<unk>	0
t	-2.79576
ag	-2.95183
a	-2.98703
aa	-3.24869
c	-3.41681
g	-3.57226
atg	-3.59067
gcc	-3.67934
gtg	-3.76044
cca	-3.88286
gg	-3.88807
ccc	-3.90924
aca	-3.91779
tca	-4.01601
tgg	-4.01698
gaa	-4.02997
ga	-4.05434
tc	-4.13638
acc	-4.1484
tga	-4.17962
ctg	-4.21691
ggc	-4.23895
gca	-4.25559
ttc	-4.33638
ctt	-4.34687
cac	-4.35126
gct	-4.35139
tct	-4.3709
ttt	-4.37235
ggg	-4.42342
ttg	-4.42892
atc	-4.43377
aga	-4.43731
att	-4.46463
tgc	-4.48949
act	-4.49142
tcc	-4.56288
gag	-4.56375
ctc	-4.56761
cagc	-4.59672
tac	-4.59774
caa	-4.65637
cg	-4.78952
tgga	-4.81196
gtt	-4.84324
cctg	-4.85461
gac	-4.87091
tat	-4.88175
cagg	-4.90248
gtc	-4.94478
agga	-4.94967
taa	-4.96947
ccg	-4.99889
cgg	-5.05734
ctgg	-5.07761
caga	-5.08051
gcg	-5.08172
ata	-5.08661
ctgc	-5.127
aaga	-5.16944
ccag	-5.21361
ggag	-5.22246
gctg	-5.24543
gcag	-5.31514
gagg	-5.31775
acg	-5.34929
aagg	-5.39683
ctgt	-5.43302
▁	-5.9903
