<unk>	0
g	-4.71436
ag	-4.73898
a	-4.78642
c	-4.88393
ga	-4.97402
t	-5.05945
tga	-5.07593
gg	-5.14768
gc	-5.17267
aa	-5.22917
cc	-5.30468
ca	-5.38072
tg	-5.39371
tc	-5.42994
ac	-5.48272
ct	-5.56328
at	-5.66658
cag	-5.67694
tgg	-5.69631
gt	-5.72006
cca	-5.78302
gga	-5.78727
cg	-5.79389
aga	-5.7962
tt	-5.84519
taa	-5.85151
ctg	-5.8615
tgc	-5.9317
tag	-5.94903
gag	-5.96015
ggc	-5.97614
ctc	-6.00018
ctga	-6.00734
ggg	-6.01664
tcc	-6.02858
agc	-6.06007
gca	-6.06074
gcc	-6.07089
atga	-6.07611
gaa	-6.08034
cac	-6.09186
gtg	-6.10875
gtc	-6.12295
agg	-6.14535
ta	-6.14698
atg	-6.15381
aca	-6.15625
tca	-6.15764
ccc	-6.16014
aag	-6.16846
acc	-6.17598
cct	-6.19377
cgg	-6.20499
ttc	-6.23162
gac	-6.23413
atc	-6.26843
gct	-6.30127
aaa	-6.30851
caa	-6.33594
tgga	-6.35474
agaa	-6.36487
ctgg	-6.37674
tgt	-6.38006
tct	-6.39876
cgc	-6.40917
▁atg	-6.42586
ctt	-6.44395
ccg	-6.44777
gaag	-6.45761
ccca	-6.47759
gtga	-6.47796
ttga	-6.47935
atgg	-6.49633
ggt	-6.51265
ctgc	-6.52032
cagg	-6.5209
agt	-6.5275
tac	-6.52819
agga	-6.53211
cat	-6.53756
ttg	-6.54049
ggag	-6.54064
aac	-6.55129
ggaa	-6.55626
ggga	-6.56868
act	-6.57008
acag	-6.58172
ttt	-6.5932
gat	-6.61357
ccag	-6.61746
cagc	-6.61884
gtgg	-6.62874
caga	-6.63573
ccac	-6.65294
gctg	-6.6579
gcag	-6.66724
tat	-6.68038
gagg	-6.68078
cctg	-6.68201
gcg	-6.68595
tcct	-6.6901
cctc	-6.69032
agag	-6.69066
acca	-6.70508
tgca	-6.71575
aaga	-6.7228
tggg	-6.72892
att	-6.73398
tgct	-6.74726
gccc	-6.76182
tcag	-6.775
gaga	-6.77771
acg	-6.79257
caca	-6.7927
aat	-6.79305
agca	-6.81458
ggcc	-6.8185
tggc	-6.84732
caag	-6.84842
cacc	-6.85126
ctca	-6.86049
ttca	-6.86113
ctgt	-6.86866
agtga	-6.87123
tcca	-6.87763
cttc	-6.89547
aaag	-6.89828
gggc	-6.90548
gtt	-6.90987
tgtga	-6.92388
tgcc	-6.92752
accc	-6.93176
aagg	-6.93961
ctcc	-6.94123
ggac	-6.94183
tccc	-6.9436
gcca	-6.94699
cga	-6.949
ggagg	-6.95388
ataa	-6.96762
gcct	-6.97321
gcac	-6.97378
gtcc	-6.98057
ccct	-6.98219
gaaa	-6.99039
cgt	-6.99046
ctct	-6.99308
aagga	-6.99575
acct	-7.00404
ata	-7.02195
catc	-7.02488
agcc	-7.02521
gagc	-7.03155
agaag	-7.03174
gcagc	-7.03284
tgtg	-7.03502
gtgc	-7.04052
agcag	-7.04166
gatg	-7.04291
ttaa	-7.04708
tcg	-7.04768
aaaa	-7.05201
▁atgg	-7.06345
ttcc	-7.06563
agaaa	-7.06601
cttca	-7.0686
atgga	-7.07177
ttgt	-7.07614
agct	-7.07727
atca	-7.07797
aagaa	-7.0782
ttgg	-7.07998
tctc	-7.08558
aaca	-7.09997
ctcag	-7.10097
acaa	-7.10109
cccag	-7.10237
tctg	-7.10686
tta	-7.10855
tggt	-7.10894
cagt	-7.11005
ccgg	-7.1113
gtca	-7.11175
cctt	-7.11264
agat	-7.12055
ggaag	-7.12313
ccat	-7.12495
ggca	-7.12571
tgctg	-7.12589
gctt	-7.12775
gacc	-7.13442
ctaa	-7.13617
aggaa	-7.13782
ctgga	-7.15324
cctga	-7.15402
tggag	-7.16235
aggg	-7.16599
ccaa	-7.1719
ttct	-7.172
aatga	-7.17742
catg	-7.1806
tcaa	-7.18161
tacc	-7.18212
caac	-7.18372
cact	-7.18799
tgtgg	-7.18829
gctc	-7.19068
gaca	-7.19559
ggct	-7.19887
cta	-7.20484
aggc	-7.2078
gatga	-7.21368
gtgt	-7.21782
ctac	-7.21789
tgtc	-7.21815
aaac	-7.22143
gggag	-7.22485
cagag	-7.22726
acac	-7.23042
agac	-7.23748
tcac	-7.24254
aaat	-7.24456
gtag	-7.24646
gagga	-7.24775
ttag	-7.25012
tgcag	-7.25265
caaa	-7.25378
gtgga	-7.25642
gcgc	-7.26155
tggaa	-7.26175
tgtt	-7.26482
actc	-7.26718
gctcc	-7.26944
gtaa	-7.2714
atct	-7.27297
atag	-7.27529
tctga	-7.27557
aataa	-7.27747
gcgg	-7.28004
atcc	-7.2801
cttt	-7.28134
ctggg	-7.28399
tgaa	-7.28774
aagc	-7.29542
ctag	-7.29853
tatc	-7.30267
cctgg	-7.30427
tcat	-7.30681
tttga	-7.30788
cccc	-7.30814
atgc	-7.30947
cggg	-7.31059
gcaa	-7.31892
acat	-7.32409
cagca	-7.32657
gtct	-7.33136
gggg	-7.33431
ctat	-7.33922
ggaga	-7.34427
cagga	-7.34565
agtg	-7.35069
atgt	-7.35412
gctga	-7.35448
catga	-7.35458
ccacc	-7.35868
ggagc	-7.36273
actt	-7.36802
gggt	-7.37013
aggag	-7.37535
gta	-7.38023
ggtg	-7.38047
gaac	-7.38307
actg	-7.38883
cccg	-7.39236
gcagg	-7.40902
ttat	-7.41178
aagt	-7.41388
tctt	-7.41491
gttc	-7.41812
aact	-7.41857
tgaag	-7.42475
tggca	-7.42521
ttgc	-7.42641
cagcag	-7.43048
gctgg	-7.43112
gaaga	-7.43841
tatga	-7.44247
cgga	-7.4443
atat	-7.44488
cagaa	-7.44503
cttg	-7.44582
tttg	-7.44971
attc	-7.45425
ggcag	-7.45706
cacag	-7.46006
ccgc	-7.46163
ccttc	-7.46329
tcctg	-7.46341
taca	-7.46581
gagaa	-7.46719
cggc	-7.46779
tact	-7.47051
tccag	-7.47328
gggaa	-7.48011
ggaaa	-7.48213
ccagc	-7.48439
ctgca	-7.48759
tggga	-7.492
ctgcc	-7.49448
aaaga	-7.49566
gccg	-7.50504
agagg	-7.50761
attt	-7.50797
ttgga	-7.51419
aggt	-7.5181
cagat	-7.51891
catt	-7.51954
agaga	-7.52091
ctgct	-7.53331
attg	-7.5352
tacag	-7.54144
agta	-7.54158
cacg	-7.54372
gcctg	-7.54579
ctggc	-7.54639
ccagg	-7.54724
gtggc	-7.54794
aacc	-7.54883
cctgc	-7.55364
cgag	-7.55425
acgg	-7.55567
ttcca	-7.55644
gcctc	-7.56213
tgag	-7.56327
acctg	-7.56767
cgcc	-7.56954
ctgtg	-7.57179
cgtg	-7.57811
ggat	-7.57871
gccag	-7.58218
gggga	-7.58262
gaaag	-7.58394
aata	-7.58496
tcatc	-7.58869
gcaga	-7.5897
ggatg	-7.59
aatg	-7.59384
gagag	-7.59395
aatgg	-7.59521
ctcca	-7.59676
tgat	-7.59808
ggctc	-7.60832
ggggc	-7.60886
gctgc	-7.61348
acgt	-7.61609
acaag	-7.61984
gcttc	-7.621
caagg	-7.62131
actga	-7.62204
agtt	-7.62411
ggtc	-7.62848
atcg	-7.62883
tgcca	-7.63699
gcat	-7.6381
acaga	-7.63864
cctca	-7.63966
agatg	-7.64182
agaaaa	-7.64423
atgca	-7.64507
gaagg	-7.64516
tttaa	-7.64602
caaag	-7.64796
cagcc	-7.65266
cccac	-7.65335
caggg	-7.65385
tcctc	-7.65438
tcagc	-7.65537
ccaag	-7.65908
gtac	-7.6597
aagag	-7.66205
tttc	-7.66273
attga	-7.66311
tcaag	-7.66727
tcttt	-7.66735
gact	-7.66745
cccca	-7.66881
tgtcc	-7.67033
cgct	-7.6709
tatg	-7.67251
accaa	-7.67519
accca	-7.67724
tccca	-7.67938
acatc	-7.68133
ttac	-7.68185
aatt	-7.68476
cccgg	-7.68507
ttccc	-7.68628
aacag	-7.69288
ggccc	-7.69548
tttt	-7.69604
agagc	-7.69705
tcagg	-7.70285
tatt	-7.7071
agtaa	-7.70924
tgcg	-7.70951
gaagc	-7.71251
tgccc	-7.71288
cttcc	-7.71383
aaaag	-7.71431
gtggg	-7.71467
ccaca	-7.71683
ggcca	-7.71863
gatgg	-7.71888
tggtg	-7.72168
ctcg	-7.72252
ggtgg	-7.7286
ggtga	-7.73106
ctctg	-7.7321
gggcc	-7.73213
ctggag	-7.73297
gttt	-7.73346
tgatga	-7.73408
cagtg	-7.7352
cctcc	-7.7363
tgctga	-7.73689
cctac	-7.73882
ttact	-7.73951
agctg	-7.73977
caggc	-7.74164
cgtgg	-7.74536
ttcaa	-7.74685
actgg	-7.7506
tcttc	-7.75211
aaagg	-7.75397
aaggaa	-7.75457
agccc	-7.75473
gaaaa	-7.75762
ctcaa	-7.76476
accct	-7.76512
agtc	-7.76582
cactga	-7.76754
agcca	-7.76784
gccct	-7.76907
cagct	-7.77145
cactg	-7.77354
aacaa	-7.77772
acga	-7.77909
gaggag	-7.77984
gacg	-7.78204
accag	-7.78283
gctgt	-7.78398
tccagg	-7.78756
tttat	-7.78868
gagt	-7.79073
ccaga	-7.79081
tctcc	-7.7939
ctgcag	-7.79502
catgg	-7.79533
tcacc	-7.79663
tggaga	-7.79839
tcctt	-7.80338
tccct	-7.80477
ctggt	-7.80655
ccctg	-7.80701
gttg	-7.80838
ctccag	-7.80996
gcggg	-7.81018
ggctg	-7.81029
aagat	-7.81036
attca	-7.81067
acagg	-7.81311
cacct	-7.81369
atgaa	-7.81404
gaccc	-7.8144
▁atga	-7.81571
aatag	-7.81769
gacag	-7.8179
cctct	-7.82024
ctgctg	-7.82288
tgac	-7.82358
agtgg	-7.82463
ggcct	-7.82667
ttcct	-7.82701
ccatc	-7.8293
acagt	-7.83161
gtggt	-7.83416
aaaat	-7.83487
gaggg	-7.83595
agcaa	-7.83614
cggga	-7.8363
gccctg	-7.84299
atcag	-7.84301
gaggc	-7.84946
ctccc	-7.84996
atcct	-7.85212
tcgt	-7.85303
gagcc	-7.85584
aagca	-7.85788
aaaaa	-7.85865
acagc	-7.85918
atcca	-7.86286
gatt	-7.86345
ccgt	-7.86457
ccatg	-7.86806
cgac	-7.8696
tcaca	-7.86966
catca	-7.87015
cagac	-7.87039
atgtg	-7.8704
ggcg	-7.87273
ttctg	-7.87445
ttctc	-7.87601
tccg	-7.87684
gtgca	-7.88092
tacca	-7.88178
tcga	-7.88392
ttcag	-7.88518
gcacc	-7.88578
gtat	-7.88732
gcatc	-7.88873
cacca	-7.88961
tctaa	-7.89093
ccga	-7.89246
ccggg	-7.89362
tttcc	-7.89528
gccac	-7.89629
ttccag	-7.89738
ttaca	-7.89876
atggg	-7.8994
tggat	-7.89982
ctcct	-7.90122
ggcagc	-7.90131
tctct	-7.90193
gagca	-7.90223
tgtaa	-7.90373
cttga	-7.90469
acctc	-7.90487
tctgg	-7.90622
agcg	-7.90653
cttgg	-7.90775
accac	-7.91065
tgggga	-7.91109
tacctg	-7.91149
tcaga	-7.9136
gtcg	-7.91398
cacac	-7.91414
cagtt	-7.91468
tgggg	-7.91485
aggaaa	-7.91525
ctctt	-7.91695
ctgag	-7.91807
atcat	-7.91817
cagtga	-7.92022
aaaca	-7.92069
ccgag	-7.92303
tctgc	-7.92457
agaaga	-7.92459
tccat	-7.92498
cagaga	-7.92585
tcctga	-7.92759
tgctc	-7.9278
gtgtc	-7.92852
acgc	-7.92855
caaga	-7.92874
gaagcc	-7.92966
tggcc	-7.93069
tcaaa	-7.93191
accat	-7.93517
cccagc	-7.93642
tttgg	-7.93668
gtggcc	-7.93873
aagaag	-7.94028
actca	-7.94374
gggcag	-7.94431
tggct	-7.94486
cgcg	-7.94991
aggga	-7.95047
gggac	-7.95094
gtgcc	-7.95105
gccttc	-7.95105
acaca	-7.95288
agcac	-7.95318
cagcg	-7.95352
cctgt	-7.95448
aggaga	-7.95475
acaaa	-7.95499
cgtc	-7.95635
acttc	-7.95673
tcccc	-7.95714
ctgtc	-7.95946
ttcat	-7.96301
ccctc	-7.96349
gatc	-7.9649
cagaag	-7.96644
tgtgc	-7.96745
acctgg	-7.96805
cttag	-7.97007
tata	-7.97029
ttcac	-7.97089
tggtga	-7.9712
ttctt	-7.97461
atggaa	-7.9749
gcctt	-7.97635
tgaaga	-7.97757
tgttt	-7.97819
accg	-7.97911
aaggag	-7.98181
gaggcc	-7.98199
gggca	-7.98229
tatgg	-7.98479
cctaa	-7.98561
tccac	-7.98599
tcatgg	-7.9867
atta	-7.9875
cgggg	-7.98788
gcccag	-7.99035
aacg	-7.99242
▁atggc	-7.99437
actct	-7.99664
gtccc	-7.99672
tggac	-7.99675
agagaa	-7.99706
aatc	-7.99883
agaac	-7.99898
gcaag	-7.99915
tcgg	-7.99933
agaca	-8.0011
aaagaa	-8.00136
tttca	-8.00355
ccgtg	-8.00689
ctacc	-8.00778
cacaa	-8.00797
ggtgc	-8.01027
atggc	-8.01052
ctgaa	-8.01093
agagga	-8.0113
taaa	-8.01204
ccctga	-8.01395
aaagc	-8.01399
caggaa	-8.01424
aggaag	-8.01468
tcact	-8.01496
gtgtgg	-8.01504
acacc	-8.02018
ccaaa	-8.02068
ggacc	-8.0223
gccaa	-8.02278
ctatg	-8.02432
tgta	-8.02473
gcggc	-8.02548
tgagga	-8.02588
atgct	-8.02718
gccgcc	-8.02848
tctca	-8.02883
gtgtg	-8.03117
ctcagg	-8.03289
agctc	-8.03516
actat	-8.03603
gtcct	-8.03631
ctgtga	-8.03641
agtag	-8.03694
tttct	-8.03696
gctca	-8.03938
tcttca	-8.04043
tacaa	-8.0405
aacct	-8.04053
gtcttc	-8.04355
actgc	-8.04542
atgcc	-8.04649
gccca	-8.04729
tgcaa	-8.04793
gactc	-8.04891
tggagg	-8.04928
gcaca	-8.05013
ggcccc	-8.05148
tgtca	-8.0515
cttct	-8.05261
tcaac	-8.0536
agtca	-8.05507
aagaaa	-8.05587
tgctgg	-8.0563
tgatg	-8.0564
tgtgt	-8.05684
tactt	-8.0579
tgggc	-8.05938
ttgctg	-8.05983
taga	-8.06061
tcctgg	-8.06063
gaatt	-8.06108
gcttt	-8.06276
tttag	-8.06329
ggcttc	-8.06382
ggtt	-8.06404
tggctg	-8.06467
tgcac	-8.06585
gtcag	-8.06773
gtcac	-8.07089
ttcg	-8.07089
agctga	-8.07302
agatga	-8.07331
caat	-8.07421
atgag	-8.07442
ctgtt	-8.0746
gggaag	-8.07505
cctag	-8.07623
tgcct	-8.07626
tgttc	-8.07855
ccagga	-8.07913
ttggaa	-8.08111
tggcag	-8.0821
tacct	-8.08253
gtgct	-8.08265
ctttg	-8.08363
gagct	-8.0856
ccact	-8.08929
gggct	-8.08943
aagct	-8.09265
ctctga	-8.09492
caatg	-8.09634
gacat	-8.09783
tgtac	-8.09956
cccagg	-8.09995
aacat	-8.10044
gctac	-8.10136
ggaac	-8.10163
aaagt	-8.10296
atcga	-8.10378
tatca	-8.10433
aaatt	-8.10446
gctccc	-8.10686
gccgc	-8.10716
aggtg	-8.10764
acatg	-8.10788
cagctg	-8.10817
ttgct	-8.1088
ccagt	-8.10907
caggt	-8.10993
taatga	-8.11052
acatt	-8.11112
caagga	-8.11173
agaaag	-8.11288
tactg	-8.11288
tgtag	-8.11625
catag	-8.11758
ggctt	-8.11775
cagcca	-8.11823
atcaa	-8.11918
aatgga	-8.12195
caaca	-8.12214
gagtt	-8.12515
ggcat	-8.1254
ttatc	-8.12748
gtctg	-8.12915
tgcaga	-8.12945
acact	-8.12965
ccagag	-8.12987
ctctgg	-8.13016
tgccca	-8.13077
cccaa	-8.13142
attat	-8.13211
gaaac	-8.13451
gacct	-8.13621
ggcac	-8.13719
ctgggg	-8.13728
cgca	-8.13757
tgaaa	-8.13797
tcgc	-8.14034
cgctg	-8.14236
caggga	-8.14259
ccgcc	-8.14283
ggctgc	-8.14531
ttacc	-8.14584
ctggtg	-8.14696
ctttc	-8.14774
acttt	-8.14884
gggaga	-8.14887
acccc	-8.15059
ggagga	-8.15307
ctgcg	-8.1532
caggag	-8.15428
gctgcc	-8.15512
aaggg	-8.15524
ggcga	-8.15534
ctgtgg	-8.15566
aggca	-8.15633
ccaaga	-8.15748
gcgt	-8.15787
atggag	-8.15802
tgtct	-8.16033
agttt	-8.16052
gaggac	-8.16341
aatca	-8.16372
ctggcc	-8.16475
ccttt	-8.16524
ccatga	-8.16554
gtggag	-8.16653
ccacca	-8.16656
cgcgg	-8.16682
gcagt	-8.16936
ccatca	-8.17212
cattt	-8.17233
ccaac	-8.17321
gagac	-8.17437
gaatgga	-8.17468
cctggg	-8.17554
aagac	-8.17567
gacaa	-8.17661
tgtggg	-8.1772
tgggt	-8.17824
ctctc	-8.17986
gctct	-8.1815
gcgag	-8.18168
ttcctg	-8.18233
tcagt	-8.18257
agcct	-8.18258
catcc	-8.18395
atctg	-8.18508
ttgca	-8.18542
ctaca	-8.18819
aaggt	-8.18937
ggaca	-8.19057
catct	-8.1923
gcctgg	-8.19254
tgccag	-8.19294
caaac	-8.19312
agggg	-8.19682
tcgcc	-8.1993
ctcttc	-8.20055
catcag	-8.20067
actaa	-8.20337
aattt	-8.20376
cctgca	-8.20477
ttgcc	-8.20525
ccccag	-8.20814
gcaaa	-8.21033
atggt	-8.21609
ttgtgg	-8.21796
aggct	-8.21831
cagccc	-8.21897
atccag	-8.21921
ttatt	-8.22116
caagc	-8.22554
atatt	-8.22555
tatct	-8.22685
tctac	-8.22709
cccat	-8.22709
ctcctg	-8.22712
tggaag	-8.22809
actac	-8.22822
aatat	-8.2286
acttg	-8.22862
ctgagc	-8.22879
ctccg	-8.23032
caccc	-8.2317
ctcgg	-8.23173
atgcag	-8.23181
cagtgg	-8.23253
ctgccc	-8.233
gccctc	-8.23353
agata	-8.23462
gaggt	-8.23598
gataa	-8.23721
gtgggc	-8.24081
tctggg	-8.2422
ttggc	-8.24222
ggcaa	-8.24257
agtgc	-8.24456
cttat	-8.24744
aaataa	-8.24746
gtcca	-8.24824
cggggc	-8.24837
aaggc	-8.24926
▁atgga	-8.25025
aggat	-8.25177
aaccc	-8.25381
gtttt	-8.25421
atctt	-8.25492
gtggac	-8.25555
tcatt	-8.25796
cctcag	-8.259
attaa	-8.2609
cattga	-8.26098
gacac	-8.2614
agaagaa	-8.26267
cacaga	-8.26374
ggaaag	-8.26451
cagatg	-8.26478
ccctgg	-8.26488
ggggcc	-8.26502
ccacg	-8.26631
aaagga	-8.26636
ggcctc	-8.26789
agtgt	-8.26912
ataca	-8.27104
actgt	-8.2716
cggag	-8.27365
ggaagg	-8.27371
gaaca	-8.27409
tggta	-8.27541
gatgc	-8.27702
gagcag	-8.2781
atgaag	-8.28004
aagcc	-8.28035
tgttg	-8.28047
ctctgc	-8.28332
acagcc	-8.28681
ggcggc	-8.28939
cctgga	-8.29171
atccc	-8.29227
taat	-8.29503
cattc	-8.29629
gctggc	-8.29728
tattt	-8.29783
acctga	-8.29812
tggaaa	-8.29918
agcagc	-8.29928
cacat	-8.29954
ctttt	-8.30021
gctgtg	-8.30222
taccag	-8.30421
ctcaag	-8.30447
tgctt	-8.30508
acagga	-8.30555
gaaat	-8.30849
ggaaga	-8.30889
gcagag	-8.30932
acgac	-8.30947
gatgt	-8.31067
ccctt	-8.3111
ccccac	-8.31487
acacag	-8.31499
gaacc	-8.31541
tctgt	-8.31665
tgtgga	-8.31868
atgaaga	-8.31964
tgttga	-8.32076
tctat	-8.32175
tccaa	-8.32251
tgcat	-8.32266
cccga	-8.32544
cagagg	-8.32559
gccgg	-8.32691
ttctgg	-8.32792
cttaa	-8.33207
ggccac	-8.33287
cactc	-8.33343
ggccg	-8.33706
acctca	-8.33712
aaaaag	-8.33736
ttggt	-8.33742
ctccac	-8.33783
cttgt	-8.33784
gacca	-8.3379
aaatat	-8.33809
ctcac	-8.33818
ccttg	-8.33832
tatcc	-8.33888
cttgc	-8.34069
gcatt	-8.34089
tataa	-8.34123
cggt	-8.34331
ggagct	-8.34356
tacat	-8.34469
gttcc	-8.34493
cattg	-8.34495
tgagg	-8.34566
ggagcc	-8.34631
gtcatc	-8.34848
agccag	-8.34896
aacca	-8.3492
agggc	-8.34931
gggccc	-8.35181
gaaggc	-8.35613
aaact	-8.35628
tttgt	-8.35742
▁atgc	-8.35823
accgc	-8.35949
cacgg	-8.35973
aaacag	-8.36138
gcgcc	-8.36283
tgcctg	-8.36344
cgccg	-8.36624
gtctt	-8.36629
gagat	-8.36675
cccgc	-8.36779
tcccca	-8.36797
ttgtg	-8.36824
aatgt	-8.3709
ttggg	-8.37219
gtgaa	-8.37296
tctag	-8.37361
agaat	-8.37405
tcccag	-8.37524
cacagg	-8.3757
atgtgg	-8.37574
tggaca	-8.37754
cagcaa	-8.37969
ggta	-8.38059
ctcaga	-8.38067
gagaag	-8.38068
acaac	-8.38095
ccacag	-8.38506
cggcg	-8.38559
ctgaag	-8.38635
tggtgg	-8.39057
acatga	-8.39084
catcaa	-8.39249
ctgtgc	-8.3929
cccct	-8.39361
gcagcc	-8.39402
ctccaa	-8.39442
gtgac	-8.39487
aatggaa	-8.3974
tcagag	-8.39754
ttcctc	-8.39762
actag	-8.39794
acgga	-8.39817
gcagga	-8.39853
tgctca	-8.39918
caaaga	-8.39967
tcttgg	-8.39993
gtacc	-8.4003
gtgctg	-8.4006
aacaag	-8.40147
cagaac	-8.40223
ggcgg	-8.40357
gtcaa	-8.40367
atttt	-8.40404
gagaaa	-8.40511
tatgt	-8.40781
acccag	-8.40836
tgctgt	-8.40847
gagcg	-8.40967
gagtc	-8.41028
atgtt	-8.41171
agcat	-8.41227
ttccaa	-8.4132
aaatc	-8.41365
aagaga	-8.41398
gagatc	-8.4148
cggcc	-8.4171
agaagg	-8.41716
caagt	-8.41757
atctga	-8.41975
gggtg	-8.42096
gttgg	-8.42245
ctcagag	-8.42315
ctgggc	-8.42337
cagcagc	-8.42531
tggtca	-8.42548
ggctgg	-8.42606
cgat	-8.42699
acaaag	-8.42731
tgacaa	-8.4284
atgtca	-8.42988
tccctg	-8.43022
ggtcc	-8.43023
tcctcc	-8.43291
tcctca	-8.43565
gggacc	-8.43772
gccagc	-8.43827
gctat	-8.43857
ttctga	-8.44005
atttg	-8.44039
atgat	-8.44122
ggggac	-8.44187
aagtt	-8.44287
aagtc	-8.44554
catttt	-8.44606
ggctcc	-8.44675
gtccag	-8.44693
ccttca	-8.44709
cacctg	-8.44767
cgcag	-8.45
caaaaa	-8.45091
tttac	-8.45092
ggctct	-8.45128
tgcaca	-8.45175
atgtga	-8.45229
cggcgc	-8.45313
tgcagc	-8.45356
tgcttc	-8.45471
tgagc	-8.4552
ctgctgc	-8.45573
gctgga	-8.45587
gacatc	-8.45642
gagctg	-8.45658
agctgt	-8.45792
ccctgc	-8.45851
gaaagg	-8.45852
tgctgga	-8.45879
tattc	-8.46101
cagcccc	-8.46213
cgtcc	-8.46344
atgcca	-8.46618
aagcag	-8.46989
attct	-8.4716
aggagg	-8.47217
aggaat	-8.47246
atctc	-8.47558
agggaa	-8.47559
ttttg	-8.47571
aaaaca	-8.4758
cagaaa	-8.4759
tcatga	-8.47641
gcaggg	-8.47685
gtcat	-8.47884
gccaag	-8.48057
ataaa	-8.48128
ctacag	-8.48261
gaatggaatgga	-8.4828
aagtg	-8.48339
tgataa	-8.48365
aagaaaa	-8.48448
cagcac	-8.48484
atcaag	-8.48664
agcga	-8.48732
tgggca	-8.48777
tctctg	-8.49117
acgaa	-8.49165
cgtgc	-8.49165
cttccc	-8.49226
ctctcc	-8.49571
gtctc	-8.49728
caccg	-8.49777
accttc	-8.4981
ccaaag	-8.49846
ctcctc	-8.49988
cctctc	-8.50178
cagtgc	-8.50195
ggctac	-8.50244
ccatgg	-8.50285
tcccg	-8.50364
ccgtc	-8.50415
aattaa	-8.5053
ctggca	-8.507
aagcaa	-8.50952
tgaagaa	-8.51039
acggc	-8.51216
ttcga	-8.51248
atttga	-8.51285
gtggtg	-8.51404
ccaggg	-8.51544
agcagt	-8.51664
gctgca	-8.51828
gctgct	-8.51898
tcatg	-8.52116
ccaagg	-8.52513
ggaggc	-8.52682
ctggaga	-8.52698
gcccg	-8.52723
aactt	-8.52736
gaaagc	-8.52798
tgtat	-8.52853
agttca	-8.52897
gcctgc	-8.53018
tcactg	-8.53144
agacc	-8.53232
ccaggc	-8.53351
gttca	-8.53368
aaatgt	-8.53578
tttctg	-8.53617
tgtctg	-8.53633
caact	-8.53694
gctcag	-8.53771
agccca	-8.53941
cctggc	-8.53952
gactg	-8.53981
agataa	-8.5412
aaaact	-8.54256
gattt	-8.54274
gagggc	-8.54324
gtcacc	-8.54367
tatat	-8.54383
acggg	-8.54463
tcggc	-8.54508
tggagaa	-8.54528
cgctgc	-8.54529
gccctgg	-8.54542
agtat	-8.54555
tcttct	-8.54628
ggagt	-8.54768
acctt	-8.55039
ttgtt	-8.55086
aggtga	-8.5518
tacg	-8.5529
gagctgg	-8.55387
ggaccc	-8.55577
ccgga	-8.55628
ggagccc	-8.55636
gactt	-8.55702
accaag	-8.55726
ctgtcc	-8.55855
tctcag	-8.55883
atctca	-8.55921
cttcatc	-8.56059
actgga	-8.56063
gaagt	-8.56136
cccaag	-8.56219
gccatc	-8.56336
ttcaca	-8.56398
aacac	-8.56499
ggctctg	-8.56574
gccgag	-8.56731
agaggg	-8.56934
atcta	-8.56962
ctcagc	-8.57046
ggccag	-8.57161
actcag	-8.57357
gatcc	-8.57491
atggaat	-8.57574
tgcagg	-8.57745
attgg	-8.5775
caagaa	-8.57773
agaggc	-8.5795
ctttga	-8.57958
gctgtc	-8.57974
ctgcac	-8.58014
cactt	-8.58112
tggtc	-8.58137
ggggtc	-8.58168
tggtggt	-8.58322
gagtac	-8.58358
gcgtg	-8.58358
ggtggc	-8.58405
ggcatc	-8.58712
gcaggc	-8.58805
atggca	-8.58952
ttctgt	-8.58962
tccaga	-8.59243
tgctgc	-8.59265
gtttc	-8.59406
gttac	-8.5954
gaatggaa	-8.59581
ctggat	-8.59643
tgctaa	-8.59865
gcctcc	-8.59868
gtgccc	-8.59919
ctcta	-8.6009
ttcagg	-8.60276
tcatca	-8.60469
cccaga	-8.60482
tgggct	-8.60549
gaagag	-8.60573
tggtt	-8.60713
tacac	-8.60921
caacag	-8.6095
ccttgc	-8.6097
ctgcca	-8.61168
acagca	-8.61265
gcccac	-8.6134
cctcca	-8.61351
ggttg	-8.61397
ccagcag	-8.61468
catctgc	-8.61525
catgt	-8.61591
atcaac	-8.61627
tgggaa	-8.61692
agagt	-8.61729
gctctg	-8.61831
caccagc	-8.61833
cacctt	-8.61901
cagtgcc	-8.61993
ttgaa	-8.62058
acaat	-8.6209
ggtccc	-8.62263
aactg	-8.62349
caggct	-8.62359
aagaaga	-8.62394
ccctcc	-8.62496
aaaaat	-8.62516
ctatga	-8.62538
ggtca	-8.6261
gcgcgc	-8.62749
tatac	-8.62766
catcg	-8.62766
tctgca	-8.62766
caaaat	-8.62807
cgagc	-8.62844
gcatg	-8.62969
cccctg	-8.62997
ttgat	-8.63027
cctgtg	-8.6306
aatgc	-8.63077
cgcgc	-8.63313
ggaggag	-8.63417
ctatgg	-8.63521
tgcta	-8.63831
aacga	-8.6385
atgccc	-8.63918
attac	-8.63999
tttggg	-8.64118
tgtcag	-8.64152
gccacc	-8.64167
aaacaa	-8.64212
actcca	-8.64291
gctgctg	-8.64331
ctcga	-8.64389
cacctgc	-8.64402
gacgac	-8.64452
cgtct	-8.64474
atcac	-8.64552
aatac	-8.64566
ctggac	-8.64599
ctact	-8.6463
caccag	-8.64793
atatg	-8.64885
atttca	-8.64993
agttg	-8.65023
gtatt	-8.65121
tcagtg	-8.6516
gggtc	-8.65312
gagagc	-8.65334
acccca	-8.65435
ggagaa	-8.65543
ataga	-8.65581
caccaa	-8.65594
tacaga	-8.65645
cataa	-8.65665
cagaca	-8.65683
tccccg	-8.65817
aactc	-8.66113
caggcc	-8.66148
ttcttc	-8.66152
attag	-8.66201
gtcccc	-8.66219
accagc	-8.66239
aaagca	-8.66271
cacgt	-8.66333
aattg	-8.66393
caccaccacca	-8.66412
aactga	-8.66449
agcccc	-8.66457
caatga	-8.66953
ttcaga	-8.66954
cctgag	-8.6698
cctat	-8.67065
gatggc	-8.67126
cagctc	-8.67135
gttaa	-8.67141
ctttgg	-8.6719
tccggg	-8.67265
cctctg	-8.67416
tctcca	-8.67453
cagtgt	-8.67492
tcgga	-8.67508
cccggg	-8.67566
ttccca	-8.6765
gcgagg	-8.67673
tgatgatga	-8.6773
cagctcc	-8.67735
ggctgt	-8.6781
cggtg	-8.67821
cttggg	-8.67902
agagaaa	-8.67959
gttat	-8.67999
ggactc	-8.68021
atatca	-8.68029
acagag	-8.68116
ggtgt	-8.6817
tggcct	-8.682
aggtc	-8.68282
cactgc	-8.68443
gtggaa	-8.68489
ttctcc	-8.68579
tggaatc	-8.68643
gcgtc	-8.68888
attta	-8.68908
acgag	-8.68982
attgt	-8.6899
gccctgc	-8.68993
ggttc	-8.69055
gtgcgc	-8.69081
tgaagg	-8.69179
aacaaa	-8.69207
ggtgcc	-8.69299
ggaagc	-8.69302
acatca	-8.69357
tcctgc	-8.69399
tcggg	-8.69421
ggagac	-8.69493
agctct	-8.69679
ccagaa	-8.69755
tggcca	-8.698
cttcct	-8.70069
accagg	-8.70157
ccagca	-8.70199
aaaagg	-8.70244
tattg	-8.7025
agcaaa	-8.70348
gggctcc	-8.7041
gtcctg	-8.70511
caacaa	-8.70557
atccca	-8.70616
tgcctt	-8.70618
ggttt	-8.70667
caggca	-8.70669
ctacaa	-8.70705
gcacag	-8.70734
taccg	-8.70816
catta	-8.70904
cgcct	-8.70958
atgctg	-8.70985
ccattg	-8.70985
cctgcc	-8.7102
tcagca	-8.71053
ctggagg	-8.71266
tactac	-8.71472
cttcaa	-8.71517
gacttc	-8.71693
tgatgg	-8.71736
ggcctgg	-8.71742
ggggt	-8.71794
ctgcct	-8.71836
cttctg	-8.71837
cactgg	-8.71853
aagttt	-8.71888
ttctac	-8.71939
ctgctc	-8.7197
gagcac	-8.71977
ttgtga	-8.72099
tccgc	-8.72117
ccccca	-8.72373
gctggg	-8.72476
caggac	-8.72489
gagctgc	-8.72501
atcatc	-8.72542
cttac	-8.72659
ggcctg	-8.72796
agccat	-8.72847
accacc	-8.72853
cgcccc	-8.7286
ggctga	-8.73046
ccctca	-8.73072
ttcttt	-8.7309
aagaca	-8.73305
agggga	-8.73327
atcttc	-8.7342
aatggaatggaatgga	-8.73435
ttcatc	-8.73484
ttgtca	-8.73502
attcc	-8.7353
cttctt	-8.7369
tcgtc	-8.73726
cttcag	-8.73825
tttaca	-8.73856
acagaa	-8.73888
gttga	-8.73981
cgggagc	-8.74106
aagagc	-8.74115
gctttg	-8.74123
gagtgg	-8.7416
gggctg	-8.74258
ggagcag	-8.74299
ctctac	-8.74304
aatct	-8.74372
gaggctg	-8.7438
gtgacc	-8.74381
gccaga	-8.74401
tccatg	-8.74488
ccggcg	-8.74561
tcctgt	-8.74699
cttctc	-8.74704
aaagaaa	-8.74763
tgatag	-8.74769
tgtgca	-8.74783
agaaaat	-8.74833
aagcca	-8.74885
ggcccagg	-8.74894
caatgg	-8.75001
atcatca	-8.75029
acagct	-8.75038
gtgcag	-8.75056
ttttc	-8.75165
gtcctc	-8.75175
aaatac	-8.75303
gtatg	-8.75362
tgggag	-8.75474
gcctct	-8.75512
gccatg	-8.75523
tgccg	-8.75551
gattc	-8.75655
cacccc	-8.75705
aaacct	-8.75783
cttcca	-8.75862
cagcacc	-8.75896
tcaaag	-8.75916
acgtgg	-8.75958
tttcca	-8.75968
tactgg	-8.76126
tgccat	-8.76166
ggccca	-8.76213
cgctc	-8.76219
atgatg	-8.76266
ttctct	-8.76279
catgga	-8.76303
gaaaac	-8.76314
gatac	-8.76322
tatttt	-8.76333
tccctgg	-8.76352
atttaa	-8.76398
acttca	-8.76429
tcgtg	-8.76438
gtatc	-8.76889
gggtga	-8.76893
gagatg	-8.7692
caaggg	-8.77062
gcact	-8.77115
tgtggt	-8.77122
aacaga	-8.77137
gccagcc	-8.77174
cagtca	-8.77205
ccagct	-8.77426
ccaaca	-8.77496
agtct	-8.77502
ggaagaag	-8.77553
ctcacc	-8.77567
accatc	-8.7778
aaggat	-8.77809
taccc	-8.77867
catcca	-8.77903
ccccga	-8.77968
gaact	-8.77978
tgatc	-8.78044
acatct	-8.78054
atgta	-8.78092
ccccgc	-8.78126
tttgga	-8.78169
ggacac	-8.7817
tacatc	-8.78226
tgctgctg	-8.78243
gcagct	-8.785
ttggag	-8.78513
tttctt	-8.7857
caggaaa	-8.78578
tggatg	-8.78667
accctg	-8.78688
gcagca	-8.78824
cttctcc	-8.78854
tgcaaa	-8.78878
agctca	-8.7913
tgtcca	-8.79132
cattca	-8.7927
ggcagg	-8.79295
tcatta	-8.79351
ctcagt	-8.79357
cagctgc	-8.79364
gagaagg	-8.7939
agaaaaa	-8.79538
gctgcgg	-8.79584
acgcc	-8.79775
gacgg	-8.79846
ctgcaga	-8.79893
catat	-8.80022
ccgcggc	-8.80062
ctgtgt	-8.80089
gcgctc	-8.80114
aaccag	-8.80271
tgttgg	-8.80278
gagaga	-8.80295
tggtgt	-8.80314
catggc	-8.80386
tcattg	-8.8047
gggat	-8.8048
cactgt	-8.80499
catgaa	-8.80512
▁atgaa	-8.8065
ggggct	-8.80732
gcacg	-8.80789
ttattt	-8.80796
agcta	-8.80927
ggagggg	-8.8103
gttct	-8.81057
cacctc	-8.81105
ggcaag	-8.81183
agccaa	-8.81225
gaggagg	-8.81264
cccacc	-8.81336
ccaccacc	-8.8138
ctttcc	-8.81536
ttcata	-8.81546
ccactg	-8.81557
tagag	-8.81569
ttttga	-8.81717
cgttc	-8.81766
gcagctg	-8.81902
tgaaaa	-8.81935
gtgat	-8.81949
aaagag	-8.81964
caaggc	-8.82015
gctggtg	-8.82119
ctgcagg	-8.82123
cacagc	-8.82136
aacgt	-8.8219
ttttaa	-8.8221
gcgga	-8.82269
gacagc	-8.8231
aagaat	-8.82393
atcaaa	-8.82452
gtccac	-8.82511
aaatga	-8.82576
ttctca	-8.82608
aacaat	-8.82615
ctcctgg	-8.82618
gctggt	-8.82673
gaccct	-8.82684
gctaca	-8.82687
acgtt	-8.82895
tgaagat	-8.82927
aaactt	-8.83067
ctttca	-8.83079
tcaat	-8.83129
attatt	-8.83303
cgctgg	-8.83401
aaagct	-8.83445
ttgcaa	-8.83471
gcccagc	-8.83534
ctcctcc	-8.83657
▁	-8.83697
aagaagc	-8.83725
tcagcc	-8.83734
acaaaa	-8.83737
caagctg	-8.83746
ccccagg	-8.83815
ctccca	-8.83871
ggaaaa	-8.83909
aaaaga	-8.84104
agagct	-8.84387
tgtta	-8.84556
taaaga	-8.84563
ctgggt	-8.84594
ggcagcc	-8.84666
ctcagga	-8.84681
tgtcct	-8.84738
ttatga	-8.84867
gttgt	-8.84916
tttgct	-8.85111
cggac	-8.85143
aggaaga	-8.85147
ggcgctg	-8.85159
tctgtg	-8.85265
ccgca	-8.85266
tcttg	-8.85266
ctatt	-8.85267
atgtgt	-8.85359
caggagg	-8.85395
ctggct	-8.85458
ctggagc	-8.85651
ttggtg	-8.85668
ctgtca	-8.85731
atcgaatggaa	-8.85732
agatct	-8.85751
ccgac	-8.85774
acattg	-8.85788
ctgggga	-8.85831
caaagt	-8.85838
agccg	-8.85842
ctcatc	-8.85866
catac	-8.86009
ggattc	-8.86037
tgaagct	-8.86084
ctgcccc	-8.86152
cttcg	-8.86178
aaaaac	-8.86181
tattga	-8.86195
taaagg	-8.86228
cctggcc	-8.86257
ggagctg	-8.86334
agcaag	-8.86335
ggctgcc	-8.86348
tggactc	-8.86372
agaatt	-8.86468
ctacac	-8.86518
acaaat	-8.86587
caagcc	-8.86684
aaatca	-8.86763
aaggaca	-8.86796
gaaggg	-8.86815
tctgcag	-8.86829
ggaacc	-8.86869
aagact	-8.87046
tgtgcc	-8.87088
cctggac	-8.87112
cggca	-8.87204
ccacaa	-8.87215
cagctgt	-8.87318
gcatcc	-8.8732
agcagga	-8.87361
ttatgt	-8.87412
gcgggg	-8.87527
acagtga	-8.87537
tgcccc	-8.87577
ctttct	-8.87697
tgtttg	-8.87738
aaaata	-8.87822
gagaac	-8.87822
ccacac	-8.87878
gtgtga	-8.87906
gcggcc	-8.88138
tttgtg	-8.88178
gaggagga	-8.88216
tatgga	-8.88269
atggga	-8.88379
aagatg	-8.88389
aaggac	-8.88395
acagtg	-8.88447
ggtgctg	-8.88636
agtgga	-8.88732
cttgga	-8.88863
cctggag	-8.88946
ttgcag	-8.8895
cacagt	-8.88986
gaccag	-8.89043
ctacagc	-8.89045
gtttcc	-8.89051
tgaaca	-8.89224
agttgg	-8.89239
ttttat	-8.89317
aatgaa	-8.89331
aagtac	-8.89365
tgcgg	-8.89416
atgaga	-8.89419
caggtg	-8.89476
▁atggg	-8.89515
ccccagc	-8.89522
tactga	-8.89668
ctggaag	-8.89685
ttaaag	-8.89689
tctgga	-8.89731
gacccc	-8.89732
gaatgc	-8.89769
cagcgac	-8.89852
agcagcag	-8.90145
cgcac	-8.90171
gcctac	-8.90182
caccatc	-8.9021
atgaaa	-8.90222
cggccgc	-8.90278
gccgccc	-8.9045
attttt	-8.90566
ctata	-8.90606
aataca	-8.90616
aatgca	-8.90673
cacccac	-8.90731
gccgcg	-8.90922
tgtatg	-8.91034
tatag	-8.91071
aggcag	-8.91162
aagtca	-8.91198
attcct	-8.9135
ctctgt	-8.91531
cagagcc	-8.91566
agagaag	-8.91691
ggatc	-8.91693
caaagg	-8.91702
tgccaa	-8.91794
cttctgc	-8.9182
cacagcc	-8.91844
gagtga	-8.91913
aaatct	-8.91961
ggccccc	-8.92042
ggaggagg	-8.92049
tatta	-8.92173
gccccg	-8.92197
acttga	-8.92212
cccacg	-8.92278
gggaaa	-8.92374
cctaca	-8.92549
agaagaaa	-8.92667
tctcct	-8.92739
acctgga	-8.92756
aaccg	-8.92822
gtgttc	-8.92823
gatgcc	-8.92912
aagtgg	-8.9292
attcca	-8.92948
ccccaa	-8.92961
tccaaa	-8.93044
ttctaa	-8.93082
cagcct	-8.93235
gtctcc	-8.93251
ccacctc	-8.93501
cccttc	-8.93603
gagttc	-8.93693
gcggcg	-8.93701
cagagga	-8.93781
cacga	-8.93857
tgccct	-8.94022
tgcccg	-8.94157
tccgag	-8.94175
gcaagg	-8.94181
ggtgtc	-8.94191
tggtag	-8.94249
gcccct	-8.94288
atgctga	-8.94289
ctatgt	-8.94352
ggaaac	-8.94424
gtggtgg	-8.94429
ctcgc	-8.94432
tggtgatgg	-8.94475
atcacc	-8.94517
acttcc	-8.94648
gtggtc	-8.94653
ttcagt	-8.94654
cccggc	-8.94714
accaca	-8.94741
agtaca	-8.94773
tcagat	-8.94808
tggaaaa	-8.95106
gctag	-8.95173
cggctcc	-8.95197
gaaaga	-8.95245
accaga	-8.95245
acagaga	-8.9542
tttgcc	-8.95498
cgcctgc	-8.95565
aaggga	-8.95636
ctgggcc	-8.95657
gaggaag	-8.9568
ggccctg	-8.95708
caaagcc	-8.95746
gcagaa	-8.95798
gccgt	-8.95913
tgctgct	-8.95929
acctcc	-8.95931
ccagtg	-8.95943
tgaatat	-8.96099
gacctg	-8.96149
ggtag	-8.9617
gtgtac	-8.96252
ctgctct	-8.96319
ttcctgg	-8.96361
ggcacc	-8.96443
cgggcc	-8.96461
catcct	-8.96479
agccct	-8.96491
actcg	-8.96527
ttgta	-8.96596
ccatcc	-8.96778
caagct	-8.96782
gagaagga	-8.96838
tcaatg	-8.9701
tggagga	-8.97063
ctcggg	-8.9713
caactg	-8.97131
agagtt	-8.97134
cagctt	-8.97176
atacc	-8.97197
cctcatc	-8.97219
agagaga	-8.97229
agcagat	-8.97251
tatctg	-8.97267
atcctg	-8.97268
ggaagaa	-8.97322
cggctg	-8.97322
agacag	-8.97653
tccaag	-8.97715
gtggagg	-8.97797
ctcaac	-8.97804
aagtat	-8.97873
tccgtg	-8.97933
tacaag	-8.98029
cccgag	-8.98066
gactcc	-8.98069
gaagca	-8.9813
caccac	-8.98215
ggcttt	-8.9822
ttcatt	-8.98235
catctac	-8.98278
gctgcca	-8.98296
acccaga	-8.98397
acatgc	-8.98479
cagcatc	-8.98537
ctttaa	-8.98575
gaagat	-8.98604
actggc	-8.98717
gaggtgg	-8.9883
gacacc	-8.99011
agaact	-8.99113
aacatc	-8.99151
gagaagc	-8.9925
attcag	-8.99283
acctac	-8.99364
cagcggc	-8.99378
tcattc	-8.99407
gtcaag	-8.99436
acatgg	-8.99512
gggcagc	-8.99569
aaggaag	-8.99723
catctcc	-8.99748
ctcccc	-8.99804
ggcaac	-8.99804
gaggtg	-8.99846
acagaaa	-8.99852
caataa	-8.99899
attgaa	-8.99921
ctccatc	-8.99926
gagctc	-9.00001
gacgt	-9.00091
ccaat	-9.00101
tccaca	-9.00182
tcctct	-9.00183
gctgag	-9.00219
aaatgg	-9.003
gccatgg	-9.0039
gagacc	-9.0039
cccgcc	-9.00392
ggcaaa	-9.00506
ctactg	-9.00614
ccctgctg	-9.00709
tcaaca	-9.00782
tactat	-9.00876
gggaca	-9.0089
tttcag	-9.01037
gagtttg	-9.01046
atgtaa	-9.01154
cccagcc	-9.01205
aggaaaa	-9.0126
gggtcc	-9.01263
tggcat	-9.0134
tctttg	-9.01351
ctttag	-9.01389
aatggaatggaa	-9.0143
ctgagg	-9.01513
cttgct	-9.01578
gaccac	-9.01641
tacga	-9.01672
tcaaga	-9.01672
ttatgg	-9.01698
atttct	-9.01766
ttggaga	-9.01882
gccaac	-9.01891
aattat	-9.01954
ggtggt	-9.01999
gccgac	-9.0208
atggtg	-9.02089
gcagcg	-9.02155
caggaca	-9.02164
tgggaaa	-9.02191
cggcgg	-9.02287
ggcgag	-9.02313
tttcct	-9.02315
cttcctg	-9.02332
tatgc	-9.02408
ttcagc	-9.02462
agatgaa	-9.02508
gatag	-9.02673
cgaggg	-9.02694
ttccct	-9.02754
caggaag	-9.02854
ccttcc	-9.02882
agaaaag	-9.03
accctca	-9.03009
ttccg	-9.03033
cagtag	-9.0309
tacaaa	-9.03191
ctgaac	-9.03252
ccctgcag	-9.03319
agccac	-9.03338
ttata	-9.03384
gtggcag	-9.03408
agaagatg	-9.03432
tttgaa	-9.03555
aataga	-9.03586
gtttct	-9.03647
tctctt	-9.0372
agcatc	-9.03846
tttatg	-9.03875
gggcca	-9.03927
ctttgc	-9.04144
ttttgg	-9.04162
tacaca	-9.0426
atctct	-9.04281
gggctgc	-9.04282
ccaaaa	-9.0432
cgggga	-9.04426
ggccgtg	-9.04484
gtttgc	-9.04554
gcaaga	-9.04563
gacggc	-9.04567
agaaaga	-9.04611
gccttt	-9.04624
ggtggtg	-9.04756
agaagctg	-9.04829
tgcttt	-9.04843
gtgggg	-9.04889
gccgtgg	-9.0496
cagggt	-9.04973
ttcctga	-9.0499
atagaa	-9.04995
gtgtgt	-9.05001
acggt	-9.05002
cgtgt	-9.05004
gcttct	-9.05022
aaaagaa	-9.05202
ctcctt	-9.05204
atggaga	-9.05238
ccttct	-9.05265
catcttc	-9.05336
gaaatt	-9.05372
caggtc	-9.05422
ctacg	-9.05462
gagagg	-9.05511
gtctgc	-9.0554
actgtg	-9.05598
ctacca	-9.05654
acaaca	-9.05664
ggcaga	-9.05796
ccccaac	-9.05822
caagag	-9.05826
tccttg	-9.05851
cctgctc	-9.05894
atcaaatgga	-9.06028
cgatg	-9.06083
tcagct	-9.06287
catcagc	-9.06349
aaaagt	-9.06357
aaaacc	-9.06442
catcat	-9.06501
acagat	-9.0653
gggacag	-9.06571
atcctga	-9.06587
ttttcc	-9.06596
tgctct	-9.06699
tgaatgt	-9.067
gtggctg	-9.06917
atgagg	-9.06935
ggtac	-9.07032
cgccgc	-9.07038
caggagc	-9.07134
accacca	-9.07182
aagttc	-9.07209
aaccaa	-9.07287
accga	-9.07354
ccgcgc	-9.07396
gcgtt	-9.0747
caacagc	-9.07508
ctgcttc	-9.0761
cccaaa	-9.0762
tcttga	-9.07655
caacca	-9.07695
ccagagc	-9.077
gccagt	-9.07929
cagttt	-9.07999
ccccacc	-9.08036
cgctac	-9.08126
ctccctc	-9.08185
agtaaa	-9.08263
gcaggtg	-9.08273
atgacc	-9.08338
catcgt	-9.08368
ccctct	-9.08377
gcagggc	-9.08413
aaggca	-9.08536
ctgttc	-9.08556
gcggcgc	-9.08601
tggtgga	-9.08632
ccgccgcc	-9.08659
gcggccg	-9.08666
cagagaa	-9.08694
tccttc	-9.08739
tgcatt	-9.08789
ctttgt	-9.08824
actctg	-9.08859
ttcagga	-9.08885
gggctgg	-9.08887
tcatcatc	-9.08933
agcaac	-9.08998
ggata	-9.09116
cctcacc	-9.09158
ggtgtt	-9.09181
gccaggg	-9.0922
aacaac	-9.09223
agaagaag	-9.09246
gacgtg	-9.09607
tttctc	-9.09623
cggcag	-9.09649
gacgcc	-9.0966
atcagt	-9.09669
ccgaa	-9.0971
tggctc	-9.09791
acacca	-9.09925
tgctac	-9.09952
atataa	-9.1005
aggta	-9.1013
cccctgg	-9.10156
caggcag	-9.1019
aattga	-9.10258
cacggc	-9.10359
gcagccg	-9.10452
gatgtc	-9.10453
tggaaat	-9.10503
acactg	-9.10513
ggtgac	-9.10545
atgtgga	-9.10564
gggcct	-9.10677
aaggtt	-9.10686
acacg	-9.10799
ttacaa	-9.10926
aatgaaa	-9.10936
cagagca	-9.10995
ggtta	-9.1112
ggagtt	-9.11233
ctactc	-9.11238
ccagtc	-9.11361
agaaggag	-9.11484
ggcaagg	-9.11505
agaagt	-9.11565
tcattt	-9.11599
cctgggc	-9.1164
cctttg	-9.11734
aatcaga	-9.11836
aaagaga	-9.1188
gggccgc	-9.11926
caagtt	-9.1194
ctcaaa	-9.11966
gagaaga	-9.12023
gtggga	-9.12055
cccctcc	-9.12056
ctgcgc	-9.12066
cctctgc	-9.12091
caagtc	-9.12262
catccag	-9.12337
tgaagtt	-9.12358
acgtga	-9.12398
catcatc	-9.12494
tcgggg	-9.12617
ggggca	-9.12619
gaaacc	-9.12819
atcatt	-9.12829
actatg	-9.12893
ccaccc	-9.12903
cctgcgg	-9.12952
aaggct	-9.12968
ccggagc	-9.13048
agcctt	-9.1306
cattaa	-9.13126
gactgc	-9.1313
tgctcc	-9.1314
gcctggg	-9.13161
ccggag	-9.13273
gctctc	-9.13405
tggcatc	-9.13405
atcttt	-9.13484
gtggtca	-9.135
acatcc	-9.13514
ccacgg	-9.13515
ctgtat	-9.13576
agcagct	-9.13587
ctctca	-9.13632
aaaggaaa	-9.1369
cttcac	-9.13767
actggaa	-9.13802
ccggga	-9.13944
actgct	-9.14012
acagcaa	-9.14027
agatat	-9.14078
gagtcc	-9.14111
cagaccc	-9.14123
gccccgc	-9.14195
tcctggg	-9.142
tgcggg	-9.14259
ccagacc	-9.1437
ccaaat	-9.1447
acctgctg	-9.14493
ctacct	-9.14511
gtctgg	-9.14705
aagccag	-9.14861
ctccagg	-9.14883
ccgaggc	-9.1492
accagga	-9.14935
ccctcg	-9.14952
tacagc	-9.14953
ttccagg	-9.14958
tcaggga	-9.14971
gcaaag	-9.15062
tactcc	-9.1512
aaaatt	-9.15122
tgatggtg	-9.15145
ttttca	-9.15185
agaggaa	-9.15292
ccctgcc	-9.15388
tgatgag	-9.15421
cctgggg	-9.15426
tggatt	-9.1549
actaca	-9.1551
ttcttcc	-9.15548
caagacc	-9.15603
ccagaag	-9.15622
ttaaaa	-9.15696
ccagat	-9.15736
ctcttt	-9.158
tgttaa	-9.15807
aaacaaa	-9.15866
gcggt	-9.15869
gtgtctg	-9.15905
aacttg	-9.15969
attctg	-9.16008
cctggtg	-9.16076
ctggggc	-9.1609
caccttc	-9.16105
accctgg	-9.16111
ggtgct	-9.16144
ggctgtg	-9.162
ctggaca	-9.16204
atgtct	-9.16238
ctccttc	-9.16246
cagggag	-9.16306
tggccaa	-9.1631
cgcagcc	-9.16336
cgggcgc	-9.16343
agcagag	-9.16344
cccgga	-9.16404
ctttgtg	-9.16423
▁atgag	-9.16433
cccaggg	-9.16469
ctgcaa	-9.16472
gaagac	-9.16524
attttg	-9.1653
ccctggg	-9.16574
cagccac	-9.16668
ggaggac	-9.16686
ggccggg	-9.16753
actgcc	-9.16762
cgaggcc	-9.16783
catcacc	-9.16791
acctgct	-9.16798
tccga	-9.16832
ggaagag	-9.16866
ttctag	-9.1689
cgttt	-9.16898
ccttga	-9.16952
cgcat	-9.16966
atccg	-9.17053
aatatt	-9.17111
gtcatca	-9.1712
gcccggg	-9.17134
cttttc	-9.17216
caaact	-9.17244
tggccg	-9.17291
accccca	-9.17301
acagcag	-9.17313
cgcgccc	-9.17317
tggttc	-9.17345
ctgtggg	-9.17403
acaagat	-9.17413
ccagcccc	-9.17441
aagcat	-9.17453
tggaatt	-9.17624
cggaa	-9.17638
aagaaca	-9.17706
ggtcac	-9.17708
cctatga	-9.17751
aaaggc	-9.17821
ccctac	-9.17837
cttctac	-9.17882
gcagcagc	-9.17889
ggatcc	-9.17921
tcagaaa	-9.17937
aacaaaa	-9.18011
catcctg	-9.18037
ctgctgg	-9.18042
agacct	-9.18084
aaaatga	-9.18125
caagaag	-9.18131
aggagaag	-9.18136
tctatg	-9.18144
tgttct	-9.18155
agctgct	-9.18178
gtctac	-9.18296
cctcctc	-9.18322
aaggtgg	-9.18348
atggaatggaatggaa	-9.184
tcagcaa	-9.18427
gatgac	-9.18431
ggccacag	-9.18477
aactaa	-9.18505
agcagca	-9.18799
caccat	-9.18814
ggaggcg	-9.1884
tatgag	-9.18887
aggagcag	-9.18909
ccttgg	-9.18916
agagac	-9.18933
ttggca	-9.18965
actgca	-9.18981
gcctggc	-9.19055
aagatt	-9.19057
gaggagc	-9.19062
ggttcc	-9.19072
ctggtgg	-9.19094
ctcatt	-9.1918
gttcct	-9.19195
cctcttc	-9.1928
tggctcc	-9.19352
taaaaa	-9.19374
tgtgtt	-9.19397
acaacc	-9.19398
tacagat	-9.19455
gcccccg	-9.19469
gctgccc	-9.19488
tattaa	-9.19506
ttgaaa	-9.19508
atgcct	-9.1956
ggagcg	-9.19633
aagtga	-9.1964
cagaat	-9.19698
aaatcc	-9.19726
aatgag	-9.19752
ccgcagc	-9.19762
aaagtt	-9.19808
ctggccc	-9.19918
ttcagaa	-9.1995
gttcag	-9.19954
tagta	-9.20009
tttatt	-9.20091
ttctggg	-9.20115
tacaac	-9.20205
tcatcg	-9.2025
gggta	-9.20258
atgttt	-9.20272
cagcttc	-9.2032
tactca	-9.20337
agcttg	-9.20378
caccaac	-9.20417
cagtcc	-9.2051
tgtcac	-9.20529
tggtct	-9.20584
ccagggc	-9.20594
cgaggc	-9.20644
tgcagt	-9.20729
gtccctg	-9.2076
cagcgcc	-9.20824
gctttc	-9.20904
acaagca	-9.20931
tacttt	-9.20932
ccacctcc	-9.20958
tggacg	-9.20988
gactgtg	-9.20988
gcctca	-9.21015
tttttg	-9.21059
gtgtttg	-9.21092
acccct	-9.21094
cgcccgc	-9.21095
ggactt	-9.21127
ctctcag	-9.21129
agctcct	-9.21136
tgggaag	-9.21176
gtttga	-9.21229
acgcag	-9.21294
tccacg	-9.213
aaatag	-9.21326
ggggagg	-9.21326
atcacca	-9.21366
tcacaga	-9.21458
agctaa	-9.21496
caagtg	-9.21499
gcagtgg	-9.21499
aatgtt	-9.21574
agacac	-9.21727
acgatg	-9.21778
acacaa	-9.21778
ccaagt	-9.21812
tcacagg	-9.21824
ttgag	-9.21895
catcac	-9.21937
aggact	-9.21994
ctgtgga	-9.22035
cttggc	-9.22079
ttttag	-9.22198
caggtt	-9.22267
aaaaaa	-9.2229
atgacaa	-9.22292
ctcgcc	-9.2231
gaagtc	-9.22395
ccaacc	-9.2247
tggaggag	-9.22528
ggagtc	-9.2254
ctcatg	-9.22573
gggggcc	-9.22696
atttcc	-9.22709
tggctga	-9.22711
gtgtggc	-9.22719
tctccc	-9.22738
cagcagg	-9.22749
caaggtg	-9.2283
tggtggc	-9.22862
cagtat	-9.2287
ggggctg	-9.22934
agaagct	-9.22959
tccttt	-9.22981
actgtga	-9.22985
tggctat	-9.2305
gagcccc	-9.2308
aagatca	-9.23133
tcctaa	-9.23236
gaggatg	-9.23326
ctgtgcc	-9.23327
gggcgcc	-9.2333
aagcagaa	-9.23343
gccgagg	-9.23357
ctggctg	-9.2338
gcctgcg	-9.23383
cagcctc	-9.23446
aattct	-9.23461
ggccctgg	-9.23523
ctctggg	-9.23567
atgaca	-9.23592
gaagagg	-9.23624
tgagca	-9.23653
caccccc	-9.23712
cgccccc	-9.23718
aggagat	-9.23771
caagtac	-9.23785
ctgctgt	-9.23822
ctctag	-9.23841
aggttt	-9.23894
cgccggc	-9.239
aaaacca	-9.23904
gaagagga	-9.23958
cccgcg	-9.23996
ttttgt	-9.24008
caggccc	-9.24041
cctccag	-9.24112
cggtc	-9.24185
tcttcag	-9.24214
tcctgcag	-9.24294
atgtgggaa	-9.24303
agttga	-9.24323
cctccac	-9.24354
ccttgt	-9.2445
agaagag	-9.24504
caccatcacca	-9.24678
cctggagc	-9.24764
tctaca	-9.24777
cctgcgc	-9.24798
tggagag	-9.24815
atggactcgaatggaa	-9.2484
cagcctg	-9.24854
tggctgc	-9.249
gcagccc	-9.24931
ataccaa	-9.24979
aagaagg	-9.24988
caagac	-9.25029
tcccagg	-9.25056
cagccgc	-9.25116
tcgct	-9.25179
caaaac	-9.25183
cccttt	-9.25227
ctctgga	-9.2525
cccagca	-9.25295
▁atggag	-9.25332
attaca	-9.25333
cagaggc	-9.25409
ctctccc	-9.25464
cccagga	-9.25483
gaaatc	-9.2551
tggata	-9.25565
gccgtg	-9.25566
tggaatgg	-9.25636
tacatt	-9.25664
cttcctc	-9.25685
gcccggc	-9.2593
cttaca	-9.25976
tcctgctg	-9.25996
cgaag	-9.25998
ttacca	-9.26261
gttag	-9.26272
ataag	-9.26357
agcaaaa	-9.26379
ccatgt	-9.26391
aagaact	-9.26506
ctgttt	-9.26547
cgccagc	-9.26585
ggtggagg	-9.26586
tttcaa	-9.26628
cgggggc	-9.26638
cttggt	-9.26658
ccccgcc	-9.26744
attttga	-9.26837
gaatcc	-9.26841
tgcagga	-9.26863
attaaa	-9.26896
aggaggaggaggagga	-9.26923
aagtag	-9.26929
cagatcc	-9.27095
aacttt	-9.27122
cagagt	-9.27136
tctgtga	-9.27211
ctgccac	-9.27246
gtgcac	-9.27273
aaaatc	-9.27276
ttcgt	-9.27375
gccaagg	-9.27402
gctgtgg	-9.27477
ccctgt	-9.27512
ggattt	-9.27544
cctgccc	-9.27557
gctgcagc	-9.27565
ggaagctg	-9.27615
ccgctgc	-9.27695
ggggagc	-9.27771
ctcaccc	-9.27798
ggcggcggcggc	-9.27859
tgaaggag	-9.279
tgaacg	-9.27922
atactg	-9.27925
aactac	-9.27943
tggattt	-9.2799
gagtgga	-9.28021
cactaa	-9.28027
aaatcca	-9.28033
gcggct	-9.28055
ctactac	-9.28069
gcgggcg	-9.28116
gtcctgg	-9.28144
gccgccg	-9.28168
cagctgcc	-9.28221
tggcagt	-9.28238
ggcttcc	-9.28252
tttgcaa	-9.28362
gcaact	-9.28406
aagagt	-9.28422
aaaagga	-9.28464
atgcaga	-9.28471
ccgccgc	-9.28505
tcatag	-9.28521
aatatg	-9.28628
gctgggg	-9.28699
cctcaac	-9.28793
cagctga	-9.28807
tttggt	-9.28814
ctgtgct	-9.28827
gtcacca	-9.28836
gctgggc	-9.28874
actttga	-9.28875
aaagaaga	-9.28994
gggtgg	-9.29019
tcaacaa	-9.29102
ccaggcc	-9.2911
cgccgccgcc	-9.29163
tcaacc	-9.29167
tttgcca	-9.29208
tcctag	-9.29264
ctgcggc	-9.29276
atccaaa	-9.29285
atcctca	-9.29298
tgaaaatg	-9.29381
ccaggag	-9.29383
ctcccgg	-9.29471
atctgga	-9.29484
acattt	-9.29566
aaatgga	-9.2976
ttccagaa	-9.29773
agtgtt	-9.29793
gaggaca	-9.29798
ccagctg	-9.29806
tggtgaa	-9.29848
gcctctg	-9.29853
atccaga	-9.29958
tgggggc	-9.30122
catttg	-9.3018
cccagag	-9.30194
ggatgag	-9.30335
ggccggc	-9.30421
gctgcg	-9.30466
tatgtg	-9.30507
ggtgcag	-9.3056
tccagaa	-9.30631
atgggaa	-9.30635
acccaa	-9.30699
catccac	-9.307
atcgg	-9.3074
gtggatg	-9.30749
tggagtc	-9.30879
tctttga	-9.30885
tgccaag	-9.30885
gcctcg	-9.30889
ggctggg	-9.309
ggttctg	-9.30904
ggtctc	-9.30968
ctggcca	-9.31105
ccacatc	-9.31122
tgtttct	-9.31197
gcggccc	-9.31218
gggaagg	-9.31231
gttttt	-9.31243
ctgtag	-9.31294
atgggga	-9.31346
gctctgc	-9.31362
ccatcacc	-9.31407
gttact	-9.31417
cagctct	-9.31486
cgcgggc	-9.31557
cagatc	-9.31598
ctgagaa	-9.31608
tcctgct	-9.31648
ccccggc	-9.31659
ttcctgc	-9.31674
tccacc	-9.31694
tgcagaa	-9.3174
atccct	-9.31782
ggaggaag	-9.31943
agaaata	-9.31957
tcccct	-9.31964
gatggag	-9.31989
tacgag	-9.32016
acacaga	-9.32028
cctcgg	-9.32081
tggcaaag	-9.32096
ccttac	-9.32218
gaagaagaagaagaag	-9.32231
tttaga	-9.32333
acttaa	-9.32378
aagctt	-9.32409
gctcttc	-9.32422
ccacagc	-9.32454
ggctgcag	-9.32457
tgtttc	-9.32512
acataa	-9.32535
tggggt	-9.32546
aaattt	-9.32577
ctttac	-9.32695
tttgtt	-9.32726
tcattga	-9.32775
tacccg	-9.3282
gcccctc	-9.3296
aagaaat	-9.32963
atcccc	-9.33058
gggatg	-9.33077
ccacaga	-9.33103
ggagaga	-9.33154
attatca	-9.33157
ggaggaggaggag	-9.33161
agctcag	-9.33172
atcagaa	-9.33193
cgccac	-9.33204
gccacg	-9.33249
aggcctt	-9.33261
ctccaag	-9.33271
tggaaga	-9.33287
tgggaat	-9.33361
tttcta	-9.33383
ttgccaa	-9.33393
atcctt	-9.33397
ggaaggag	-9.33494
tcttcct	-9.33556
ccaggga	-9.33654
aagaagaagaa	-9.33663
aagaagga	-9.33698
caccacc	-9.33715
tgatgtt	-9.33822
aaggagaa	-9.33872
cttgtt	-9.33943
ttaat	-9.34015
▁atgtc	-9.3425
cgcttcc	-9.3428
ctggacc	-9.34391
gaggccc	-9.34412
ggagagc	-9.34418
ccactcc	-9.34493
ttccat	-9.34501
cgagagc	-9.34515
agaggct	-9.34562
caccaag	-9.34586
agagaaac	-9.3465
tctccct	-9.34779
ggaggaggag	-9.34803
tcaagaa	-9.34834
gacaagg	-9.3488
accccaa	-9.34896
ggaactg	-9.34984
ccccaga	-9.35011
tccctga	-9.35071
caaagac	-9.35134
gaatct	-9.3525
ggacgc	-9.35267
tgctgaa	-9.35321
cctgctcc	-9.35348
aggaggaa	-9.35369
tgtcat	-9.3539
gccaggc	-9.35499
gaagtt	-9.35548
cagcagcagc	-9.35828
ctcttcc	-9.35835
actcaga	-9.35841
tcaacat	-9.35885
aaagagaa	-9.35896
aatggaatcgaatgga	-9.35941
tattca	-9.35992
ggcggcggc	-9.36024
tgcagcc	-9.3604
tcccaga	-9.36107
atggac	-9.3611
atttgga	-9.36239
aatgtc	-9.36246
atcttg	-9.36314
tgaagatga	-9.36352
aaagtg	-9.36406
ggacccc	-9.36557
ccttctc	-9.36598
acttct	-9.36605
atgtac	-9.36611
ttcaaga	-9.36624
aggtct	-9.36647
cggtt	-9.36667
ctatca	-9.36699
ccaagccc	-9.36707
gcagctc	-9.36711
ggggcag	-9.36757
tctgtt	-9.36761
gagagt	-9.36828
gggtt	-9.36857
catactggagagaaac	-9.36901
gctgctgctg	-9.36917
gtggccc	-9.3692
cacgggc	-9.36953
gagaaca	-9.37091
agatac	-9.37101
ggtttt	-9.37103
taaaag	-9.37104
ggcttg	-9.37108
cacagag	-9.37108
atcaccatcatca	-9.37113
tttccag	-9.37129
cgaccg	-9.37192
cggggag	-9.37202
agagatt	-9.37208
caacacc	-9.37288
caacttc	-9.37307
tctgag	-9.37379
ggaagt	-9.37472
tgctgcc	-9.37475
cctgtcc	-9.37569
gccccgg	-9.3778
tcccac	-9.37787
ggcgcgg	-9.37893
cgcgac	-9.38051
caggcca	-9.38062
cgtcg	-9.38069
caaatac	-9.38079
cagcccag	-9.38231
ggcagtg	-9.38237
taccca	-9.38258
ttgtct	-9.38298
atcatcgaa	-9.38397
ctgtaa	-9.38407
cagcagca	-9.38494
gtttgt	-9.38562
gtttaa	-9.38576
tgctgtt	-9.38635
gcggcgg	-9.38682
agaactt	-9.387
cagatgc	-9.38747
gccaagc	-9.38779
ccatcg	-9.38847
tgcacg	-9.38852
gaggcag	-9.38872
aatgcc	-9.38961
tggagca	-9.39016
cagttg	-9.39018
aaagcca	-9.39026
cccggac	-9.39045
tccatt	-9.39072
tggtgat	-9.39079
cccaggc	-9.39178
tcccaa	-9.3919
aaacata	-9.39195
ggcact	-9.39196
caggaga	-9.39218
tgctcag	-9.39237
cctcctg	-9.39275
cagaaaa	-9.39307
tctccaa	-9.39357
tcagtc	-9.39404
ccggccc	-9.39482
cagctcca	-9.39536
ctacctg	-9.39599
tccagga	-9.39662
tagtgg	-9.39679
aaattc	-9.39688
atacag	-9.39691
gacgagga	-9.397
gccagga	-9.39768
gcgacg	-9.39776
ccagcgc	-9.39782
ctccagc	-9.39798
tcctaca	-9.39829
tggtgatg	-9.39891
ggccacc	-9.39903
acttgga	-9.39936
atccat	-9.40007
agattc	-9.40069
aaacaca	-9.40148
ttcttct	-9.40199
tccccag	-9.40199
acgagg	-9.40257
tggactt	-9.40336
gaagaggaag	-9.40354
attgga	-9.40356
tgaagga	-9.40383
cccttg	-9.40417
aagacaa	-9.40426
tggtgct	-9.40433
gcagtc	-9.40492
tggagtt	-9.40536
cgcctcc	-9.40609
tggggga	-9.40616
ggagacg	-9.40669
ccggggcc	-9.40691
ctgcaag	-9.40717
gaggcca	-9.40735
gctgctc	-9.40835
gtcaac	-9.40893
agcaaag	-9.4091
gaggaaga	-9.40918
tctacacc	-9.40922
cagcaac	-9.41034
ggcagca	-9.41208
tggagaag	-9.41228
gcatgg	-9.41285
ccctgga	-9.413
agcccca	-9.41518
attgca	-9.41539
cccccgc	-9.41566
tggagct	-9.41597
aacttca	-9.41682
aggccat	-9.41734
cagacac	-9.41755
acagtca	-9.41777
ttactg	-9.41798
aagaagaagaagaaga	-9.41801
agcaat	-9.41809
caaatt	-9.41878
caccgtg	-9.4189
ggccacg	-9.42054
tttcat	-9.42147
ctgtcct	-9.4218
gccgggg	-9.42181
ccaaggag	-9.42281
acgctg	-9.42326
ggaaaag	-9.4234
atggcaa	-9.42439
ctactt	-9.42487
cctgcagc	-9.42512
ccaggtg	-9.42526
caactac	-9.42653
aagatga	-9.42686
tggtgtt	-9.42744
acgtca	-9.42751
aaaagct	-9.42774
ctcctgc	-9.42786
tcttaa	-9.42811
acatgga	-9.42881
ggtcg	-9.42902
ggcgccc	-9.42949
atctgt	-9.42964
gaagtg	-9.43105
tgttgt	-9.4316
ctctcca	-9.43196
caacctg	-9.43217
gaaaagg	-9.4324
atcatcatca	-9.43254
gatatg	-9.43313
ggagcctg	-9.43485
ctgtccc	-9.43503
ccgcag	-9.43557
agaagaagaa	-9.43598
tttctgc	-9.43636
aagccaa	-9.43729
ccaagat	-9.43743
caccgcc	-9.43779
cactgag	-9.43854
tggaaag	-9.43857
cctgctgg	-9.43874
tgaccttg	-9.43888
gcacacg	-9.4398
tggctgtg	-9.44017
atgttc	-9.44047
tggccat	-9.44118
cacgtg	-9.44127
cacatt	-9.44141
cacccag	-9.44223
ggcgtc	-9.44231
cccgggc	-9.44269
tgtcact	-9.44334
gctgctgc	-9.44408
aaagaca	-9.44546
tgctggg	-9.44619
cgactc	-9.44629
tattct	-9.44688
caaggagg	-9.4469
gactac	-9.44726
tattac	-9.44749
gctgtgc	-9.44768
tttttc	-9.44798
cagtgtg	-9.44816
caaagct	-9.44818
atgcta	-9.44846
ctaccac	-9.44985
caccacca	-9.45021
ctcaagg	-9.45052
tcttac	-9.45059
acactt	-9.45098
cagaaat	-9.45106
gagggag	-9.45113
cctttga	-9.45121
atctcca	-9.45177
gagcaga	-9.45177
tttcaaa	-9.45192
ctgtacc	-9.45197
ccata	-9.45278
agccccag	-9.45333
gagtat	-9.45357
gtactg	-9.45406
ccaaggcc	-9.45413
ttataa	-9.45419
caaccag	-9.45495
ggagacc	-9.45642
tctcctc	-9.4567
cgcggcc	-9.4576
gggtct	-9.45763
catcctc	-9.45795
ctcata	-9.45944
atgttg	-9.46021
tgatgatgg	-9.4607
ttggtt	-9.4615
ccctgccc	-9.46202
ccgggcc	-9.46295
atgtgaa	-9.46492
cacacac	-9.46517
atgcaaa	-9.46558
cgagctg	-9.46661
cgcgccg	-9.46686
ggctgctg	-9.46744
ttacct	-9.46759
gcggctg	-9.46806
ctcagaa	-9.46884
gaggagctg	-9.46955
ctttcct	-9.46972
ctgcat	-9.46979
ctctgag	-9.46982
caacgt	-9.46985
cgtggcc	-9.47006
agcacag	-9.47065
agggct	-9.47208
gccggcc	-9.47251
attcaga	-9.47258
tcatcat	-9.47294
tcaccatc	-9.47297
cccaagg	-9.47373
gctgcagg	-9.47377
gctcctg	-9.47377
gtttat	-9.47425
actgtgg	-9.47439
tggaggtgg	-9.47577
catttc	-9.47581
tggttct	-9.47714
tgggcct	-9.47759
aagaagaa	-9.47773
cacaggg	-9.47837
agagagag	-9.47882
cagggacc	-9.47893
ctgccct	-9.47897
tatatt	-9.47939
tgatgac	-9.47958
actggga	-9.4796
attctga	-9.47973
agaacca	-9.48012
aaacagaa	-9.48035
tcctgtg	-9.48124
acacat	-9.48127
aagtct	-9.48151
ctgaagg	-9.48211
tgtccct	-9.4824
catcacca	-9.48293
tgtgctg	-9.48393
agaaatg	-9.48471
ttctta	-9.48614
gggcctg	-9.48628
tcctcatc	-9.48662
ctctgct	-9.48727
gaggaggagg	-9.48796
▁atgcc	-9.48894
cagtggc	-9.48973
aaacaga	-9.49024
gtctgtg	-9.49065
tcgtt	-9.49181
agaagagg	-9.49215
aaatgca	-9.49238
attcaaa	-9.4926
tggctgg	-9.49284
tccaac	-9.49346
aaaacaa	-9.4937
acatgt	-9.49386
ggtcag	-9.49458
cagccct	-9.49477
ttgtag	-9.49531
atcgaatggaatcatc	-9.49572
ggccccag	-9.49652
gagggcg	-9.49654
tgtttga	-9.4976
gcagagc	-9.49775
ttccgg	-9.49856
tatttc	-9.49921
cctcccc	-9.50016
ccacccc	-9.5013
gtcact	-9.50164
tttact	-9.50202
agatgtt	-9.50222
tgtgtct	-9.50222
tgaacat	-9.5024
atgtcc	-9.50255
ggcgctgg	-9.50267
ccgcctc	-9.50311
ttcagca	-9.5037
tcaagga	-9.50389
tcaccat	-9.50448
gcctgga	-9.50472
tctctct	-9.505
acaccaa	-9.50527
caaatgc	-9.50598
ggcacca	-9.50617
cactcg	-9.50663
accccag	-9.50678
gaggaggag	-9.5074
gaggaggagga	-9.50742
gcagggg	-9.50775
ctttta	-9.50814
gaggatga	-9.50853
tccagt	-9.50882
gtgcagg	-9.50882
agtatt	-9.50896
tcctcca	-9.50908
cacctac	-9.50918
gatttt	-9.50967
tggaggtg	-9.5099
tgccatt	-9.51013
cagctgcag	-9.51019
aatact	-9.51136
attgct	-9.51155
gttcca	-9.51205
ttgaaaa	-9.51247
agaatgtg	-9.51248
gactga	-9.51253
gttctg	-9.51266
ttctgga	-9.51372
cgagcc	-9.5143
gttccc	-9.51487
ctcgag	-9.51555
tccgt	-9.51627
caacga	-9.51674
ttctat	-9.51713
ggcaaga	-9.51716
aggccaag	-9.5176
ccagtac	-9.51764
ccagaga	-9.51858
cggacg	-9.52035
tgaattt	-9.52084
ttgtgaa	-9.5218
cctggaa	-9.52189
tccccaa	-9.52205
ctggaat	-9.52239
cagcagcag	-9.52268
ctccta	-9.5228
agtgtc	-9.52297
caagatg	-9.52308
atcacaa	-9.52361
gaggtca	-9.52363
tgctggtg	-9.52386
tgtctcc	-9.52434
tgaaggtg	-9.52439
aagaagaaa	-9.52469
agatgga	-9.52502
tgcagcag	-9.52563
ggctcca	-9.52603
tgaaaat	-9.5261
cccagccc	-9.52643
gagagca	-9.52662
catgtc	-9.52707
acccaca	-9.52737
atcatcatcgaatgga	-9.52839
ccatcatc	-9.52874
gcagttc	-9.52892
caggacc	-9.5291
ttcgtg	-9.52955
catctat	-9.52977
ttcgag	-9.53004
tgatgatggtg	-9.53039
tcacactgg	-9.53062
ccttaa	-9.53119
ctgtgccc	-9.53148
aaagcag	-9.53214
gcggcggc	-9.53288
ccttccc	-9.5343
aagaggaa	-9.53464
cggccccg	-9.53501
cccacag	-9.53517
gaatgta	-9.53538
tgacatt	-9.536
gagcccg	-9.53652
actcct	-9.53807
gacgag	-9.5382
tgaaatc	-9.53846
cgcacgc	-9.53849
tcccgc	-9.53885
ccaggac	-9.53949
gcagaca	-9.54007
caagaac	-9.54013
gctgacc	-9.54053
cctcctcc	-9.54099
cctgcagg	-9.54108
gcaagt	-9.54136
cgagtg	-9.54137
cttttt	-9.54145
accggg	-9.54158
caatgcc	-9.54165
tcacctt	-9.54223
tgccagc	-9.54229
cacttc	-9.54272
cgtgtgc	-9.5444
ctctctg	-9.54453
tggcttt	-9.54461
gcgccgc	-9.54487
tacgtg	-9.54546
attctt	-9.54608
caccgag	-9.54619
ccgggccc	-9.54625
ccaagag	-9.54669
taatca	-9.54671
tgccagg	-9.54733
gagtggg	-9.54848
cgacccc	-9.54866
aataaaa	-9.54876
gctcagc	-9.54947
cacatcc	-9.5495
agaagca	-9.55025
cagctac	-9.55138
tctctga	-9.55184
aaaaaca	-9.55227
caggtgg	-9.55292
ctggaaa	-9.55292
aaaacct	-9.55319
aaaccaga	-9.55336
agaagtt	-9.5534
tttccaa	-9.55367
aggagt	-9.55368
gcggcag	-9.55389
ggcctga	-9.55457
aagaaaga	-9.55634
cagtgct	-9.55708
aaggagga	-9.55767
cagttct	-9.55856
aaggcaa	-9.55872
tgactat	-9.55923
aatgcaa	-9.56002
caaggaca	-9.56011
actaaa	-9.56068
acaact	-9.56112
ggccagg	-9.56124
caagaaa	-9.56136
ttgggat	-9.5632
atgggca	-9.56419
catctgg	-9.56488
ccgcttc	-9.56549
