<unk>	0
ag	-4.55388
g	-4.62269
a	-4.66547
c	-4.79502
ga	-4.84782
tga	-4.9385
t	-4.95763
gg	-5.00148
aa	-5.01526
gc	-5.02355
cc	-5.16674
tg	-5.25336
tc	-5.27651
ca	-5.29633
ac	-5.34277
ct	-5.41838
cag	-5.48177
tgg	-5.4992
at	-5.50801
aga	-5.56147
gt	-5.59057
cca	-5.62866
tt	-5.63431
cg	-5.63521
ctg	-5.63562
taa	-5.67317
gga	-5.68057
tgc	-5.73574
ggc	-5.77784
gag	-5.77934
ctc	-5.78651
tag	-5.79048
ggg	-5.8254
gaa	-5.84782
gca	-5.87679
agc	-5.88422
tcc	-5.89274
gcc	-5.89564
ctga	-5.90502
cac	-5.91861
atga	-5.92457
gtg	-5.9297
cgg	-5.93284
atg	-5.93536
ta	-5.94194
ccc	-5.95721
gtc	-5.96663
agg	-5.96895
ttc	-5.97651
aag	-5.97849
acc	-5.98494
aaa	-6.02716
tca	-6.03062
atc	-6.03254
aca	-6.03654
cct	-6.05897
gac	-6.06181
ctgg	-6.11363
gct	-6.13482
agaa	-6.14184
tgga	-6.15176
tgt	-6.15683
caa	-6.16119
ctt	-6.18098
ctgc	-6.18175
cgc	-6.18307
tct	-6.1901
ttga	-6.24819
ccg	-6.25248
ttt	-6.27942
ttg	-6.28614
gaag	-6.29111
▁atg	-6.29289
aac	-6.31073
atgg	-6.3146
cagg	-6.31819
gtga	-6.32006
ccca	-6.32147
act	-6.32165
agt	-6.3416
ccag	-6.34418
agga	-6.34966
ggt	-6.35851
tac	-6.35921
tcct	-6.36976
caga	-6.38624
ggaa	-6.39596
ccac	-6.41538
ggga	-6.41547
gccc	-6.41647
ggag	-6.41732
cat	-6.42644
cagc	-6.42822
agag	-6.42834
acag	-6.44116
att	-6.45207
gcg	-6.45598
gagg	-6.4584
gctg	-6.47363
gtgg	-6.47478
acca	-6.47718
cctg	-6.48897
gcag	-6.49389
tggg	-6.50022
gat	-6.50332
acg	-6.51367
tat	-6.52404
aat	-6.52617
aaga	-6.52664
cctc	-6.53885
tgct	-6.54894
tgca	-6.54909
ctgt	-6.55148
gaga	-6.57813
gggc	-6.58031
gtt	-6.59159
agca	-6.59645
caca	-6.60548
tggc	-6.60709
ggcc	-6.61735
cacc	-6.64042
caag	-6.64829
tcag	-6.66119
aaag	-6.67833
ctca	-6.6813
ggac	-6.68615
tcca	-6.69132
cctt	-6.69473
aagg	-6.69538
ccct	-6.70728
aaaa	-6.70949
ttca	-6.70973
agat	-6.70979
gcac	-6.70986
ttct	-6.71992
tgcc	-6.72009
ctcc	-6.72481
gcca	-6.72959
tgtga	-6.73198
agaaa	-6.738
cccag	-6.74113
accc	-6.74446
ttgt	-6.75187
ata	-6.75512
agaag	-6.75855
cttc	-6.76585
ttcc	-6.77113
ttaa	-6.77236
tccc	-6.78086
cagt	-6.7819
caac	-6.7824
aaat	-6.79227
gcagc	-6.79284
aagga	-6.79749
gagc	-6.79783
gcgg	-6.80288
acct	-6.8075
ctct	-6.80925
cga	-6.82561
gctc	-6.82665
ggagg	-6.8275
agtga	-6.82913
atca	-6.83208
tcg	-6.83271
gtgc	-6.83369
gtgt	-6.83769
gcct	-6.84419
agcag	-6.84528
atgga	-6.84951
ttgg	-6.85171
tgcag	-6.85797
gacc	-6.86205
cgt	-6.86728
tctc	-6.87006
ggca	-6.87163
ctgga	-6.8749
ataa	-6.88068
agcc	-6.88111
tctg	-6.88161
agct	-6.88271
tgtg	-6.8842
gaaa	-6.88768
tta	-6.8896
tgctg	-6.8899
aact	-6.89097
tcac	-6.89131
aagaa	-6.89412
ccgg	-6.89534
acaa	-6.89736
cttt	-6.90358
ctaa	-6.9053
gcgc	-6.90957
catc	-6.91263
tggag	-6.91851
ccat	-6.91906
aaca	-6.92235
tgtt	-6.92441
tggt	-6.93216
ctac	-6.94285
cttca	-6.94589
actt	-6.94949
gtcc	-6.95029
cagag	-6.95832
aaac	-6.95897
tgtc	-6.96258
gctt	-6.97407
tacc	-6.97915
atgt	-6.98123
catg	-6.98188
gctcc	-6.98197
aggaa	-6.98301
ggct	-6.98927
ccaa	-6.99631
ctgcc	-7.00321
ctggg	-7.0044
caaa	-7.00468
agac	-7.00558
tcaa	-7.00571
▁atgg	-7.00628
gtca	-7.00631
ttat	-7.01075
aatga	-7.01584
gatg	-7.01683
gagga	-7.01762
tttt	-7.01811
ctcag	-7.02002
tgtgg	-7.02142
atat	-7.02235
ccacc	-7.02691
tcat	-7.02737
tgaa	-7.03392
cact	-7.03476
atgc	-7.03753
aggg	-7.03788
ggaga	-7.03841
acat	-7.03895
gtag	-7.0447
acac	-7.04745
actc	-7.05325
tact	-7.05506
tctt	-7.05593
gggt	-7.05735
cccc	-7.05764
cctga	-7.05919
tggga	-7.05971
cagaa	-7.0647
gcaa	-7.06793
cacag	-7.08064
gtct	-7.08436
atct	-7.0869
aggc	-7.08882
gaca	-7.09093
atcc	-7.09293
tttga	-7.09525
ggaag	-7.09628
ctat	-7.09753
gggg	-7.10305
ggcag	-7.1101
cggc	-7.11337
cggg	-7.11805
aagc	-7.11963
tgaag	-7.12161
cagca	-7.12247
ccgc	-7.13069
cagcag	-7.13072
cagga	-7.13186
agagg	-7.13244
gtgga	-7.1331
attt	-7.13865
gaac	-7.14034
aagt	-7.14571
cccg	-7.15631
tttg	-7.15728
aataa	-7.1602
cacg	-7.16804
cttg	-7.16818
gggag	-7.17298
aggag	-7.17342
agtg	-7.17373
tggaa	-7.17702
gcttc	-7.18335
tccag	-7.18895
ggagc	-7.20034
aatg	-7.20532
gccag	-7.20538
ggaaa	-7.21083
aaaga	-7.2127
tcctg	-7.21615
ctgca	-7.2168
cctgc	-7.22395
catt	-7.2266
tatga	-7.22687
ccagc	-7.22739
cgga	-7.22835
ctgct	-7.23004
gcaga	-7.23019
tctga	-7.23073
gaggag	-7.2348
gagag	-7.23517
atag	-7.2359
tgatga	-7.24162
cagat	-7.24312
tacag	-7.2437
aatt	-7.24423
ctag	-7.2465
ggtg	-7.24758
tggca	-7.25045
cctgg	-7.25558
atgca	-7.25741
ccaag	-7.26042
acaag	-7.2626
atgaa	-7.26355
gatga	-7.26355
gctgg	-7.2652
ccagg	-7.26581
tatc	-7.26605
tcatc	-7.26674
ccttc	-7.27227
tcaag	-7.27266
caagg	-7.27309
gcagg	-7.27507
attc	-7.27605
ttag	-7.2788
attg	-7.28064
ttgga	-7.28093
acgt	-7.28111
aggt	-7.28187
ctggc	-7.28452
gttc	-7.28562
gagaa	-7.28637
gggaa	-7.28705
gaaga	-7.28894
gcctg	-7.29127
cgag	-7.29248
acctg	-7.29322
ctgcag	-7.29549
ggat	-7.29952
gtggc	-7.3121
ttgc	-7.31571
caggg	-7.31629
ggctc	-7.31738
aata	-7.31871
cttcc	-7.31919
ctcg	-7.32721
agaga	-7.32778
aagat	-7.33021
gccg	-7.34112
agatg	-7.34126
gtaa	-7.34133
ttcca	-7.34275
gcctc	-7.34885
ggcca	-7.35316
gctga	-7.35446
tttc	-7.36085
aacc	-7.36248
ccatc	-7.36257
tttat	-7.36326
ttcag	-7.36877
aaaag	-7.36917
taca	-7.37008
tgcca	-7.3701
ctgtg	-7.3776
tgag	-7.37834
gggga	-7.38334
agtt	-7.3843
acaga	-7.38611
tcagc	-7.38777
ggggc	-7.38832
gttt	-7.3902
cagct	-7.39056
tcttt	-7.39488
ctccag	-7.39522
acgg	-7.39898
tatg	-7.40299
gtac	-7.40327
cgcc	-7.4116
ctgctg	-7.41376
tggct	-7.41383
tcacc	-7.41692
ttcct	-7.41752
ggatg	-7.4188
agta	-7.42068
ctggag	-7.42658
tttaa	-7.42788
ttcaa	-7.4316
aatgg	-7.43409
tcctt	-7.43556
tggaga	-7.43725
agccc	-7.44072
aaggaa	-7.44238
ccaca	-7.44419
cgtg	-7.44426
cactg	-7.44456
cgct	-7.44528
tgtcc	-7.44609
tatt	-7.44667
cccgg	-7.44832
ctcct	-7.4488
atggg	-7.44927
actgg	-7.45179
aagag	-7.45186
ggtc	-7.4522
ttact	-7.4541
accac	-7.45692
agtgg	-7.45839
ttccc	-7.46063
cagtg	-7.46156
gacg	-7.46544
gaaag	-7.46686
cttgg	-7.46716
gaagg	-7.46803
ctctg	-7.46836
ggccc	-7.47189
ggctgc	-7.47232
acagt	-7.47656
taaa	-7.47785
ctcca	-7.48226
ctcaa	-7.48341
ttccag	-7.48604
cctac	-7.48866
cccca	-7.49324
ggtgg	-7.49386
tccagg	-7.49643
tttgg	-7.49832
tgggg	-7.49967
tgaaga	-7.50053
agagc	-7.50283
ggcagc	-7.50647
acatc	-7.50774
tctgg	-7.50919
gccgcc	-7.51077
cagaag	-7.51271
ctttt	-7.51535
tcaca	-7.51603
cctcc	-7.51917
acgc	-7.51973
atcca	-7.52166
tgttt	-7.52584
actga	-7.52593
cccac	-7.52738
tctcc	-7.52767
gtcg	-7.52808
agctg	-7.53194
accaa	-7.53496
gcat	-7.53609
tccct	-7.53812
gggcc	-7.54383
accag	-7.54612
gagt	-7.54805
tgcaga	-7.54837
accca	-7.5543
ggcg	-7.55476
ccgag	-7.55579
tctct	-7.5559
cgcg	-7.55791
caaag	-7.5591
attca	-7.55919
ccaga	-7.55922
agagga	-7.55933
catga	-7.56252
accat	-7.56558
ttac	-7.56563
gttg	-7.56639
tcctc	-7.56704
agaca	-7.56717
caaga	-7.56942
atcct	-7.56992
aaaat	-7.57103
cagac	-7.57613
ttctt	-7.57655
agcaa	-7.57656
ctccc	-7.57689
tgccc	-7.57701
agtc	-7.57735
tggtg	-7.5781
aaagg	-7.57915
gtggg	-7.57973
cagcc	-7.57993
cacca	-7.58159
accct	-7.58222
aaaaa	-7.58224
tgat	-7.58308
tgtac	-7.58424
tgaaa	-7.58498
ctacc	-7.58743
attga	-7.58793
cagtt	-7.58816
tacca	-7.58915
gatt	-7.59031
▁atga	-7.5908
ggcccc	-7.59089
cctca	-7.59414
aacaa	-7.59743
tctgc	-7.59853
tactg	-7.59878
tggtga	-7.59897
gatgg	-7.60025
tgcg	-7.60219
aacag	-7.60295
gctgcc	-7.60446
atcg	-7.60672
ttctc	-7.60883
agaaaa	-7.60918
atcag	-7.60968
tcaaa	-7.61103
taga	-7.61553
tcagg	-7.61573
ccggg	-7.61665
ctggt	-7.61815
catgg	-7.61889
acga	-7.62224
gaggac	-7.62605
cggga	-7.62619
gaaaa	-7.62946
tccca	-7.62947
gaggg	-7.63059
ccctga	-7.63181
acagg	-7.63303
ctgag	-7.63354
tgctga	-7.63552
actgt	-7.63888
gtggag	-7.64377
cagtga	-7.64408
gact	-7.64547
gcggg	-7.64699
gccac	-7.65164
ccaaa	-7.65334
tattt	-7.65457
gaggc	-7.6546
gcacc	-7.65643
ctgtgg	-7.65789
ccagga	-7.66042
agcca	-7.66085
gagcc	-7.66136
ccgt	-7.66391
ttctg	-7.66412
aagca	-7.6645
aatc	-7.66706
tcga	-7.66881
cgtgg	-7.66933
ctctt	-7.67036
tggcc	-7.67198
tgtaa	-7.6722
actgc	-7.67301
ccttg	-7.67584
atcat	-7.67623
acttt	-7.67875
tcttc	-7.67891
cagaga	-7.67905
tgctc	-7.68218
tcccc	-7.68315
aagaag	-7.68503
gggca	-7.68531
gtggcc	-7.68556
tgagga	-7.68611
cacac	-7.68641
caggt	-7.68683
agaaga	-7.69222
gcccag	-7.69334
acctgg	-7.6943
tgtct	-7.69504
tgctgg	-7.69539
gctgt	-7.69539
cgac	-7.69554
ccttt	-7.69653
gaagc	-7.69804
ggtga	-7.69919
tcgt	-7.69929
aacg	-7.70131
cctgt	-7.70177
atgtg	-7.70232
actca	-7.7038
acttc	-7.70507
cttct	-7.70584
tggat	-7.70646
tcctgg	-7.70758
tacaa	-7.70803
ccatg	-7.70819
gcatc	-7.70884
attat	-7.71113
atatt	-7.71515
tcact	-7.71558
tggcag	-7.71774
ctatg	-7.71965
tactt	-7.72005
atgct	-7.72022
tctac	-7.72172
ccctc	-7.72269
cctct	-7.72475
cacct	-7.72609
ctctgg	-7.72623
aaatt	-7.72696
cccaa	-7.72893
gtgca	-7.72971
ccagt	-7.72987
acatt	-7.73333
acaaa	-7.73467
aggaga	-7.74065
catca	-7.74112
tccac	-7.74199
ctttg	-7.74223
cgtc	-7.74317
tccat	-7.74336
acagc	-7.74446
gcaag	-7.74684
tgggga	-7.74704
tctgt	-7.74747
cattt	-7.74782
ggcct	-7.75045
aatca	-7.75078
gccct	-7.75152
tgcct	-7.75329
ttgct	-7.75354
gcctt	-7.75372
aaagaa	-7.75406
tgac	-7.75429
acacc	-7.75571
aacat	-7.75581
cagcg	-7.75598
ttcctg	-7.75722
tgcaa	-7.75752
aaaca	-7.75884
gggac	-7.75953
cttga	-7.75965
tcaga	-7.76068
ccgtg	-7.7649
accg	-7.76594
gtgtg	-7.76758
gtctg	-7.76819
gtgtgg	-7.77138
acaca	-7.77189
gccttc	-7.77482
ctgtt	-7.77895
tgtgc	-7.77911
tcaac	-7.78181
caggc	-7.78209
ctgcg	-7.78772
gtat	-7.79027
tgtca	-7.7916
ggcggc	-7.79372
ccga	-7.79475
tttct	-7.79512
cagctg	-7.80035
acctc	-7.80092
cacaa	-7.80191
cccagg	-7.80344
tgttc	-7.80635
gggcag	-7.80745
acccc	-7.81041
cgca	-7.81139
tcgg	-7.81152
agagaa	-7.81465
gaccc	-7.81535
cgctg	-7.8158
atcga	-7.81815
tata	-7.81919
gtccc	-7.82042
agcg	-7.82052
gacag	-7.82066
ccaaga	-7.82221
agaac	-7.82327
agcac	-7.824
tggctg	-7.8278
gaggcc	-7.82846
ggcttc	-7.83144
ttacc	-7.83272
ctgaa	-7.83598
catct	-7.83856
aggaaa	-7.83963
tccg	-7.8459
atgag	-7.84661
aagaaa	-7.84711
tacct	-7.84748
gtcag	-7.84941
tgcctg	-7.84949
gcttt	-7.85004
tttca	-7.85153
gtgtc	-7.85642
aggaag	-7.85663
aatgga	-7.85732
gtggt	-7.85745
gacct	-7.85781
atctg	-7.86082
aaagt	-7.86112
aaagc	-7.86226
gtgct	-7.86451
ttcg	-7.86462
ctggcc	-7.86565
tttcc	-7.86583
tacctg	-7.86593
gagca	-7.86739
actat	-7.86763
ttcat	-7.86769
catcc	-7.8717
ttaca	-7.87293
gaatt	-7.87373
cagtgg	-7.87511
aggga	-7.87654
aaatgt	-7.87666
caggag	-7.87746
aaggag	-7.87901
agtaa	-7.88052
gccaa	-7.88254
aggca	-7.88357
ctcagg	-7.88385
caat	-7.88467
gccctg	-7.8847
ctgaag	-7.88569
cactga	-7.88745
tcctga	-7.88932
tggac	-7.89095
ggtgc	-7.89245
taat	-7.89296
tgtgt	-7.8947
tcagt	-7.896
actac	-7.89993
ctgtga	-7.90048
gccgc	-7.90078
acttg	-7.90239
ctctc	-7.90306
ggcac	-7.90569
cgccg	-7.90646
atctt	-7.9114
ttcac	-7.91484
agctc	-7.9159
ttgctg	-7.91758
atcaa	-7.91874
aatgt	-7.91882
acatg	-7.9231
ctcttc	-7.92411
cgcgg	-7.9254
ctcgg	-7.92566
tgccag	-7.92599
tcttca	-7.92618
cgggg	-7.92885
cccgc	-7.9306
caccc	-7.93162
cattg	-7.93255
ccagag	-7.93462
aattt	-7.93465
ttgca	-7.93504
agata	-7.93601
caatg	-7.93699
cagcca	-7.93713
tggtgg	-7.93763
gtcct	-7.93789
cttat	-7.93808
ctgtc	-7.93975
cagagg	-7.94047
gccagc	-7.94297
atgcag	-7.9439
ataaa	-7.94437
atgtt	-7.94443
aatag	-7.9478
agcct	-7.94828
ttctgg	-7.94902
agtca	-7.94965
ctcac	-7.95015
gaaac	-7.95346
agtgt	-7.954
ccaac	-7.95477
atggc	-7.95519
agaaag	-7.95558
gagct	-7.95577
gacaa	-7.95602
cccagc	-7.95802
ggacc	-7.95807
gcaca	-7.95882
aagct	-7.95991
ccacag	-7.96252
tctca	-7.96416
ctggtg	-7.96542
ttatt	-7.96616
cacaga	-7.96742
atgcc	-7.96749
gaggaggagga	-7.96898
tatgg	-7.97056
ccatca	-7.97249
gaagcc	-7.97546
ctctgc	-7.97557
cactgg	-7.97998
ctgccc	-7.98008
gctca	-7.98365
aggat	-7.98426
tttgt	-7.98442
tcgc	-7.98806
gggct	-7.989
ctaca	-7.99163
tgatg	-7.99311
gctac	-7.99426
gatc	-7.99433
tgttg	-7.99736
actct	-7.9978
gtgcc	-7.99922
gacat	-7.99991
ccccag	-8.00048
caggaa	-8.00155
tctctg	-8.00229
tatca	-8.0027
ccctgg	-8.00296
acact	-8.00361
ctgagc	-8.00644
tcatgg	-8.00675
caaac	-8.00824
tgccca	-8.0104
ccgcc	-8.01125
tggagg	-8.01205
gccatc	-8.01427
ccacg	-8.01467
ggcgg	-8.0158
cacagg	-8.01827
aatggaa	-8.0183
agccag	-8.0196
gcagag	-8.02071
aacct	-8.02141
gtttt	-8.02199
caaca	-8.02357
ctttc	-8.02781
cagccc	-8.03051
cttgt	-8.03192
gaatgga	-8.03313
atggt	-8.0344
ttgcc	-8.03477
acaac	-8.03499
tataa	-8.03612
ggaca	-8.03644
gtcttc	-8.03672
aagcc	-8.03734
ctcctg	-8.04009
caagga	-8.0423
ctgggg	-8.04273
ttgtt	-8.04362
aaggg	-8.04419
ggaagg	-8.04484
gggaag	-8.04495
taatga	-8.04535
gcagt	-8.04594
cccct	-8.04702
cggcc	-8.04732
cagatg	-8.04758
ccact	-8.04777
tgtag	-8.05074
acgga	-8.05128
gcaaa	-8.05252
gaggt	-8.05274
tcgcc	-8.05329
atggaa	-8.05402
caagc	-8.05447
ggaac	-8.05479
tccctg	-8.05612
gtcatc	-8.0564
gggaga	-8.05742
actaa	-8.06011
agatga	-8.06021
atgtgg	-8.06116
gcctcc	-8.06217
ctgctgc	-8.06613
tgtgga	-8.06629
gccaag	-8.06765
ttggt	-8.06851
aaggt	-8.06998
tttctg	-8.07104
aatat	-8.07143
gacac	-8.07295
cggag	-8.07429
agttt	-8.07505
aagac	-8.07507
tggta	-8.07572
tctggg	-8.07604
aggct	-8.07763
gtctt	-8.07849
aaaaag	-8.07979
aaccc	-8.07982
aaagga	-8.08098
atccag	-8.08118
cttaa	-8.08425
gagcg	-8.08553
ttggaa	-8.08571
ctttga	-8.08628
gctgctg	-8.08654
ggagga	-8.087
ggcat	-8.08822
gatgt	-8.08973
ttggc	-8.09034
aaact	-8.09062
agctga	-8.09168
tctat	-8.09181
tgcac	-8.09263
ctctga	-8.10025
cctgca	-8.10213
gctggc	-8.10225
accgc	-8.10274
gaaat	-8.10346
gtgctg	-8.1074
attct	-8.10789
catgt	-8.11073
gagcag	-8.11167
gaatggaatgga	-8.11353
ggctt	-8.1138
agtag	-8.11726
gactc	-8.11918
cctag	-8.11947
caccg	-8.12005
caact	-8.12038
cctgga	-8.12043
agcat	-8.12154
tggaca	-8.12334
tgagg	-8.12381
atttg	-8.1241
tggaaa	-8.12654
cttag	-8.12714
gagtt	-8.12837
cagaaa	-8.1286
gtgggc	-8.12993
ggagcc	-8.13014
gcctgg	-8.13016
ccctt	-8.1313
gagac	-8.1329
gccgg	-8.1351
gcgag	-8.13879
tttag	-8.13981
ggcga	-8.14008
tggtt	-8.14087
cgctgc	-8.14305
gtcac	-8.14539
attac	-8.14718
ttatc	-8.1548
aacca	-8.15505
tcccca	-8.15626
ataca	-8.15985
ttctga	-8.16061
cattc	-8.16089
ccccac	-8.16301
tctaa	-8.16386
taccag	-8.16607
tgctt	-8.16693
cacgg	-8.16702
aagcag	-8.16714
atggag	-8.16747
agcagc	-8.16783
▁atggc	-8.16894
tggaag	-8.16955
tgataa	-8.16972
atgcca	-8.17092
gagtc	-8.17245
tcccag	-8.17468
gcgcc	-8.17502
aaaaca	-8.17599
tcatca	-8.17997
ggggcc	-8.1834
gtgaa	-8.18551
atatg	-8.18553
cactc	-8.18616
agaat	-8.1864
caagt	-8.18823
acacag	-8.18854
cagctcc	-8.18969
cacat	-8.19075
cctaa	-8.19248
gtcaa	-8.19492
atgtca	-8.19513
ttggg	-8.19535
ggccag	-8.19603
gttcc	-8.1969
ttttg	-8.19783
ggccac	-8.1979
tgtat	-8.19976
ttcaga	-8.2
gtggac	-8.20058
tcctca	-8.20152
aagtg	-8.202
tcatt	-8.2024
cggt	-8.20269
gagctgg	-8.20717
cccaag	-8.20987
ggaggag	-8.21088
gtcca	-8.21124
ggctac	-8.21151
tatat	-8.21301
gaaca	-8.21353
gccctc	-8.21571
gaaggc	-8.21645
aaacag	-8.22069
ctcctc	-8.22118
ggaaag	-8.22122
ggta	-8.22137
ctccg	-8.22239
gcgcgc	-8.22245
tcttgg	-8.22398
cctggg	-8.22575
aagtt	-8.22621
ggctgg	-8.22838
agggg	-8.22908
ctgggc	-8.22994
tgggt	-8.23168
atccc	-8.23269
tggtggt	-8.23406
tttac	-8.23451
ctgcca	-8.2385
ggccg	-8.23898
caggga	-8.24053
gggtg	-8.24296
caccag	-8.24635
ctcaga	-8.2465
ttgtg	-8.24669
cttgc	-8.24789
attaa	-8.24919
agtgc	-8.24992
cccat	-8.25046
tacat	-8.25464
ccctgc	-8.25498
gcatt	-8.25589
ctcaag	-8.25944
tatct	-8.26266
tctag	-8.26302
ggaaga	-8.264
tgacaa	-8.26517
caaaga	-8.2664
tgaagg	-8.26705
gaggagga	-8.26739
ctggaga	-8.26771
cgtgc	-8.27096
tctcca	-8.27142
cccctg	-8.27186
gcagga	-8.2721
cagaac	-8.27251
aaatat	-8.27277
ccatga	-8.27323
tgctgt	-8.27397
ggggac	-8.274
ctttgg	-8.27485
gctgtg	-8.27887
▁atgga	-8.28083
tattc	-8.28154
cggtg	-8.28203
cagcagc	-8.28215
atgctg	-8.28237
ccaggg	-8.28384
ggagctg	-8.28386
acgac	-8.28437
aacaag	-8.28533
ttcga	-8.28896
gagaaa	-8.2893
gcatg	-8.28976
ctctcc	-8.29059
tgggca	-8.29098
ggttt	-8.29146
gagggc	-8.29319
gaagag	-8.29548
tgcagc	-8.29589
gtctcc	-8.29784
tatgt	-8.29833
ggcctc	-8.29908
tcggc	-8.30004
agaagg	-8.30031
ctgtgc	-8.30115
agaagaa	-8.30337
gattt	-8.30634
gggccc	-8.30636
aggtga	-8.30935
atcatc	-8.31002
acatca	-8.31203
gctccc	-8.31252
ccacca	-8.31397
gctgct	-8.31592
tgctca	-8.31714
tatcc	-8.31718
aagaga	-8.31966
gccacc	-8.31975
gagatc	-8.32106
gtgac	-8.32505
tcatg	-8.32542
cctat	-8.32885
accaag	-8.33049
ggaggagg	-8.33352
acctca	-8.33385
attgt	-8.33394
gcacag	-8.33425
gtcacc	-8.3343
ttcttc	-8.33774
acgag	-8.33807
gcgtc	-8.3387
cagtgc	-8.3392
gttgg	-8.34024
ttcctc	-8.34076
acaaag	-8.34339
cagcaa	-8.34429
ggctct	-8.3445
tgcta	-8.34452
ccaagg	-8.3448
atggaat	-8.34672
tgcat	-8.34686
ttctca	-8.34836
cccga	-8.34844
catag	-8.34851
tacac	-8.34861
atcaag	-8.34863
cgcag	-8.35155
ctatga	-8.35171
cagaca	-8.35204
catttt	-8.35211
cttcct	-8.35215
ctgctc	-8.3533
aatggaatggaatgga	-8.35418
atgta	-8.35431
gtctc	-8.35641
gactg	-8.35664
gtcat	-8.35674
atgat	-8.35759
ctccac	-8.3584
gtccag	-8.35939
ttgtgg	-8.35984
acaat	-8.36029
tcagag	-8.3603
gactt	-8.36085
tgaagaa	-8.36097
aattg	-8.36102
aatac	-8.36242
cggggc	-8.36326
ccatgg	-8.36407
tgttga	-8.3649
gagctgc	-8.36654
gcagctg	-8.36848
acagga	-8.37104
aaccag	-8.37356
ctcagc	-8.37513
cggcgc	-8.37678
gccgag	-8.37742
catta	-8.38083
tctcag	-8.38127
tgatgatga	-8.38281
gctctg	-8.38396
tcctcc	-8.38521
tcccg	-8.38686
cctggc	-8.38726
acccag	-8.38921
gctcag	-8.38966
caccagc	-8.39069
acagca	-8.39177
ctcta	-8.39528
ctcga	-8.39576
cttac	-8.39698
gggacc	-8.39795
catcag	-8.3992
ggagct	-8.40003
cttccc	-8.40157
acgaa	-8.4017
ccgccgcc	-8.40304
ccaaag	-8.40322
atgaaga	-8.40386
aagtc	-8.40646
ccgtc	-8.40661
aacac	-8.40687
tctgtg	-8.40945
accctg	-8.41114
ttttaa	-8.41156
tgtggg	-8.41158
cctctg	-8.41196
tggtca	-8.41218
ttcagg	-8.41364
ccgga	-8.41419
ttgtca	-8.41486
aaaact	-8.41564
tattg	-8.41954
cctcag	-8.42036
cagcccc	-8.4294
ccttca	-8.43027
ccggcg	-8.43122
ctacaa	-8.43157
gtcccc	-8.4316
cattga	-8.433
ctggca	-8.43494
gtgccc	-8.43531
atgtga	-8.43533
cgagc	-8.43587
aagaaaa	-8.43615
ggaggc	-8.43681
ctccaa	-8.43818
cacctgc	-8.43848
cactgc	-8.43959
caaaaa	-8.44076
tttcca	-8.44145
caggac	-8.44267
gtttc	-8.44362
tccaga	-8.44546
gttca	-8.44779
taaaga	-8.44805
gcaggg	-8.44927
atcta	-8.44938
ggtca	-8.44958
agttca	-8.45064
▁atgc	-8.45173
ggtggc	-8.45355
acccca	-8.45363
tgtctg	-8.45384
atttca	-8.45463
agcagcag	-8.45697
ttccca	-8.45828
cactt	-8.45863
tgcaaa	-8.45887
gaacc	-8.45887
aaaaat	-8.45926
ttcagt	-8.46033
gatgc	-8.46092
ctgcac	-8.46111
ggcacc	-8.46133
atcaaa	-8.46159
tgtcct	-8.46212
acttca	-8.46242
agttg	-8.46265
ttctcc	-8.46355
ttctac	-8.46381
tgttgg	-8.46412
gttac	-8.46523
acagct	-8.46717
ctacag	-8.46719
tttggg	-8.46784
tcattg	-8.46828
caaggc	-8.46989
ccaggc	-8.47014
agaggg	-8.47106
cagagcc	-8.47144
accttc	-8.47791
cagtgt	-8.47893
ctgcct	-8.479
acggc	-8.47991
cagctgc	-8.48337
ggagcag	-8.48385
agggaa	-8.48407
ttgat	-8.48493
tcttct	-8.48536
ccattg	-8.48638
aaataa	-8.48723
caggcc	-8.48755
gctat	-8.48765
cctgtg	-8.49071
ggtccc	-8.49095
tgcttc	-8.49139
tacaga	-8.49162
ggttg	-8.49223
cacctg	-8.49369
cagcac	-8.49384
aacga	-8.49597
aaatca	-8.49649
tgtta	-8.49901
cgctgg	-8.50071
aactc	-8.50147
tgaaaa	-8.5027
attgg	-8.50278
cttctg	-8.5039
aaaagg	-8.50415
cgat	-8.50416
tgtcag	-8.5054
ccagaa	-8.50543
ccacac	-8.50822
ggctctg	-8.50831
aaatct	-8.50966
gcggcg	-8.50979
tcgga	-8.51006
tgggaaa	-8.51287
cctggcc	-8.51657
ttttca	-8.51678
ggtcc	-8.5215
ggagaa	-8.52219
ttccaa	-8.52256
ctgtcc	-8.52256
tcactg	-8.52311
agctct	-8.52332
acatga	-8.52389
tttgga	-8.52433
ttatga	-8.52571
gcaggc	-8.52582
ttctct	-8.52605
gtggtgg	-8.52646
agccca	-8.52712
ccgcgc	-8.52728
gtacc	-8.52809
acggg	-8.52898
cggctg	-8.53
ggggtc	-8.53034
gaggctg	-8.53047
gccctgg	-8.53112
acagcc	-8.53128
cttcca	-8.53245
catgga	-8.53245
gtggtg	-8.53248
cttcctg	-8.53259
aaagca	-8.53475
gtcctc	-8.536
tgaagat	-8.5362
attta	-8.53641
tgtcca	-8.53697
cctctc	-8.53715
gccatg	-8.53755
gtgacc	-8.53796
ggttc	-8.53861
tcagtg	-8.53886
aatgca	-8.54164
gaaagg	-8.54171
aagaaga	-8.54207
tctttg	-8.54228
ataga	-8.54527
ctggat	-8.5465
gctgcgg	-8.5496
catcg	-8.55013
gcgggg	-8.55019
ctcatc	-8.55034
▁	-8.55127
agcccc	-8.55258
tgccat	-8.55384
actag	-8.55442
caggca	-8.55526
ccccca	-8.55633
tggatg	-8.55678
ccccga	-8.55789
tctgca	-8.55837
tacaag	-8.55838
ggctgt	-8.55898
caaagcc	-8.55937
ggcctg	-8.55951
gacatc	-8.56011
cttctt	-8.56059
gccccg	-8.56201
ggcatc	-8.56207
gttat	-8.56311
gctgga	-8.56317
ctactg	-8.56625
cgtcc	-8.56752
ccctcc	-8.56968
gctgca	-8.57131
gcgctc	-8.57244
gtatt	-8.57344
catcaa	-8.57624
aaacct	-8.57625
aggagaag	-8.57674
acctga	-8.57674
gagtgg	-8.57717
catac	-8.57803
gctttg	-8.58093
ggtgctg	-8.58241
cggccgc	-8.58252
tccccg	-8.58289
atcatca	-8.58593
tcatga	-8.58687
caaaat	-8.5905
ctggagg	-8.59126
ttttat	-8.59188
tggaatc	-8.59254
gagtac	-8.59341
tccaag	-8.59375
ttttga	-8.5968
tccgc	-8.60178
atcacca	-8.60186
gtggaa	-8.60225
ttcatc	-8.60301
tgtttg	-8.60354
ggctga	-8.60427
cctgag	-8.60483
cacagcc	-8.60576
caactg	-8.6062
tcgtc	-8.60666
tctcct	-8.60687
agctca	-8.60692
tatttt	-8.60961
ggagccc	-8.60993
gcccac	-8.61154
gcggccg	-8.61437
aagcaa	-8.61452
ggactc	-8.61456
agcga	-8.6154
ggcaag	-8.61764
cctggac	-8.61772
cacctt	-8.61837
tacatc	-8.61837
ctgtgt	-8.61871
gccgcg	-8.62305
gaggtg	-8.62353
acgtgg	-8.62645
tcagca	-8.6266
agcaaa	-8.62779
attttt	-8.62878
actgga	-8.62912
gagaagg	-8.62914
tgcaca	-8.62971
agctgt	-8.62971
cgggagc	-8.62988
cagcggc	-8.63005
cagtca	-8.63279
ggagt	-8.63303
ctctac	-8.63303
tgggct	-8.63304
cacccc	-8.63342
cagtgcc	-8.6336
gcgtg	-8.63405
agagct	-8.63674
gcggcgg	-8.63911
caaagg	-8.64036
ccagca	-8.64197
atgatg	-8.64232
tgccg	-8.64322
gatcc	-8.64383
gtgttc	-8.64429
tccggg	-8.64463
ccgac	-8.64511
tgccaa	-8.6452
aagcca	-8.64549
tcgtg	-8.6474
tgatag	-8.6488
gttgt	-8.65001
cttggg	-8.65262
gagatg	-8.65323
catctcc	-8.65413
aaggac	-8.65526
accagg	-8.65645
gctggtg	-8.65726
gcatcc	-8.65936
cacccac	-8.6594
ttcaca	-8.66013
gagaagc	-8.66142
agagaaa	-8.66232
tgatgg	-8.66289
tggcct	-8.66294
atgaga	-8.66611
ctggagc	-8.66676
ctcctcc	-8.6683
tgctgga	-8.66909
gtcctg	-8.67043
aagagc	-8.67058
attgaa	-8.67216
agaatt	-8.67369
tcggg	-8.67408
cagcatc	-8.67565
tgcctt	-8.67654
ctcagag	-8.67677
aggaaaa	-8.67718
cgcccc	-8.67891
ccagggc	-8.67954
catat	-8.68017
cacagt	-8.68075
cctcca	-8.68235
caagtt	-8.68385
agcta	-8.68434
tgctgctg	-8.68456
caccaa	-8.68518
ccatcc	-8.68637
atctca	-8.68721
ctgcagg	-8.68731
ggaccc	-8.68735
ctttgc	-8.68979
ttggtg	-8.69074
ctatgg	-8.69118
atcaac	-8.69123
cgggcc	-8.69143
ggcgctg	-8.69278
gacagc	-8.69318
gggctcc	-8.69363
aagaat	-8.69482
ggcggcggc	-8.69493
tcagcc	-8.69499
cccggg	-8.69531
ttctgt	-8.69572
aactga	-8.69597
ccactg	-8.69694
gcact	-8.699
actcca	-8.69949
atggca	-8.69965
tgctaa	-8.70118
ccccggc	-8.70328
aaatac	-8.7033
aatgaaa	-8.70469
ccaaca	-8.70471
tcctgt	-8.70568
ctgagg	-8.70676
tggaaaa	-8.70757
ccccagg	-8.7081
tgtgca	-8.70818
ggaagc	-8.70943
aggaat	-8.71037
agaaaaa	-8.71115
aacatc	-8.71205
actcag	-8.71552
cttgga	-8.71703
aaagaaa	-8.71746
ccagcag	-8.71834
cgcccgc	-8.71855
tatac	-8.71863
ggcaaa	-8.72009
aaacaa	-8.7201
agcaag	-8.72172
ctcctgg	-8.72338
aggaaga	-8.72467
ccccgc	-8.72469
tttgtg	-8.72556
gatac	-8.72615
tatta	-8.7264
gagacc	-8.72645
cctttg	-8.72655
tgcccc	-8.72691
caggagg	-8.72727
gacgcc	-8.72753
aagtac	-8.72775
aagaagaagaa	-8.72889
ggtggtg	-8.73002
cttctcc	-8.73107
ccccagc	-8.73136
ccctca	-8.73287
caacaa	-8.73324
ctatt	-8.73701
ggcaac	-8.73862
aagtgg	-8.73907
agataa	-8.74018
gcctct	-8.74035
ggtgcc	-8.74104
caccatcacca	-8.74105
gaatggaa	-8.7417
tttctt	-8.74306
ccagagc	-8.74352
tgatggtg	-8.74406
ttccg	-8.74485
gccagcc	-8.74524
ggtta	-8.74632
tccctgg	-8.74673
tggagaa	-8.74767
agccaa	-8.74859
cacctc	-8.74867
attcca	-8.75112
aattaa	-8.7523
gcaggtg	-8.75279
ctgtca	-8.75286
ccaccacc	-8.75444
cttcatc	-8.75481
atcaaatgga	-8.75482
atctga	-8.75549
gacggc	-8.75558
cctggag	-8.75749
tttaca	-8.75756
tgccct	-8.76002
acgtt	-8.76131
ctata	-8.76213
ggcctgg	-8.76234
caacag	-8.76318
attttg	-8.76326
cagcacc	-8.76576
tggtgatgg	-8.76601
ctgggcc	-8.76645
tccatg	-8.76683
atcttc	-8.77091
tttgct	-8.77108
gacgac	-8.77199
tgctct	-8.77347
attag	-8.77415
atttga	-8.77649
ttaaag	-8.77696
aagttt	-8.77749
ttcata	-8.7796
ccttgc	-8.77981
cgtct	-8.7802
ccgcggc	-8.78156
agcagt	-8.7834
gtatc	-8.78351
ctttcc	-8.78357
cggctcc	-8.78695
ttgta	-8.78723
aaactt	-8.78736
atcgaatggaa	-8.78836
cgttc	-8.79062
ccgccgc	-8.79174
gtatg	-8.79349
caccaccacca	-8.79358
aaaagt	-8.79414
aaagct	-8.79506
cactgt	-8.79557
aaatcc	-8.79561
caagaag	-8.79573
gactcc	-8.79654
tggtgt	-8.79719
cccttc	-8.79944
gaggtgg	-8.79956
ctctgt	-8.79989
ttcttt	-8.80007
tttcct	-8.80086
gctgtc	-8.80163
caggct	-8.80201
cataa	-8.80315
cgggggc	-8.8036
gtgggg	-8.8037
catcttc	-8.80664
tactgg	-8.80665
ggcccagg	-8.8088
aagtca	-8.80978
ctgcccc	-8.81176
acaaat	-8.81215
gaaagc	-8.81291
cccgag	-8.81324
gtccac	-8.81471
tgggag	-8.81487
acaaaa	-8.81518
ttttgg	-8.8169
agcagct	-8.82125
tcatcatc	-8.82568
atcatcatca	-8.82609
gccttt	-8.82667
atccca	-8.8267
tggagga	-8.82809
aaaaac	-8.82862
gaccag	-8.82895
agaaggag	-8.83043
gagctc	-8.83051
ctttct	-8.83073
atttct	-8.83373
ctggaag	-8.83636
ggtgtc	-8.8366
tggccat	-8.83682
aagaaaga	-8.83932
acatct	-8.84099
tcagct	-8.84278
caaggg	-8.84407
aagaca	-8.84766
ctacg	-8.84776
aaaacc	-8.84902
gccaggg	-8.85003
tttgaa	-8.85015
tgcttt	-8.85079
ggacac	-8.85083
ggcagcc	-8.85106
ttggca	-8.85299
cctaca	-8.85655
ccggccc	-8.85677
ctacagc	-8.85912
caggagc	-8.86005
aaaagaa	-8.86022
catctgc	-8.86275
gtgcgc	-8.86329
ctccca	-8.86412
tttcag	-8.86418
ggatgag	-8.86422
tatgga	-8.86563
gcagccg	-8.86665
gaatcc	-8.86852
aaggat	-8.86955
tcaaag	-8.87011
gtggctg	-8.87122
aaaggc	-8.87221
gacttc	-8.87254
atatca	-8.87269
catctac	-8.87276
gggctgg	-8.87304
acctac	-8.8732
agttgg	-8.87358
ttgcaa	-8.87426
agtaca	-8.87641
tcaccatc	-8.87643
ctggccc	-8.87948
cgcctgc	-8.88156
gcagggc	-8.88232
tactac	-8.8862
ggagggg	-8.8873
gaaatt	-8.88959
ttaaaa	-8.89069
tggaatt	-8.89096
aagtat	-8.8919
tcatta	-8.89193
catggc	-8.89274
catcctg	-8.89401
ggaagaag	-8.89642
atgaca	-8.89702
aagact	-8.89938
gagttc	-8.90005
gcggccc	-8.90077
ctggacc	-8.90094
ccctac	-8.90404
cctgccc	-8.90559
ggggct	-8.9086
tgaaca	-8.9088
caccatc	-8.90899
gtgtac	-8.90905
ttcctgg	-8.91198
ctccttc	-8.91296
agagtt	-8.91356
gagcac	-8.91379
atgccc	-8.91435
ggcttt	-8.91448
ccccacc	-8.91458
caaaac	-8.9149
ccgaa	-8.91592
gcgggcg	-8.91689
caggaca	-8.9199
tccaaa	-8.9206
caagcc	-8.92199
gcccagc	-8.92233
acccaga	-8.92364
tgaatgt	-8.92464
tgctgct	-8.92752
gctgcagc	-8.92849
accacca	-8.92958
ccgcagc	-8.92987
ttttcc	-8.93035
ggccctg	-8.93249
ctcagt	-8.93338
cttctgc	-8.93389
atgtgt	-8.93394
aatggaatcgaatgga	-8.93586
agccat	-8.93764
aacaat	-8.93802
agaagaag	-8.93997
caaggtg	-8.94004
ttatgt	-8.94077
cagcctc	-8.94127
ctactc	-8.94177
tttgcc	-8.94245
ggattc	-8.94297
gagaaga	-8.94624
gaagaagaagaagaag	-8.94627
tggactc	-8.94683
gaggaaga	-8.94935
caagacc	-8.94966
ctacac	-8.95169
gccctgc	-8.95299
cagtat	-8.953
cgcagcc	-8.95359
tcgggg	-8.95387
gaatgc	-8.95419
gtggtc	-8.95439
cctcatc	-8.95506
cgaggg	-8.95642
acactg	-8.9589
aagaaca	-8.95933
gggctgc	-8.95951
gaaggg	-8.96069
gagaagga	-8.96237
atggactcgaatggaa	-8.96477
gctgggg	-8.96708
acgtga	-8.96812
agcagga	-8.97109
gggtcc	-8.97147
gctgccc	-8.9718
atgttt	-8.97293
aataca	-8.9734
ttctaa	-8.97466
ctggctg	-8.97495
acggt	-8.97691
taaagg	-8.97778
cgctac	-8.97897
tcagat	-8.98103
caatgg	-8.98133
aaggga	-8.9816
ggtcac	-8.98192
ccacaa	-8.98277
ggctgtg	-8.98439
tcaatg	-8.98465
ttatgg	-8.98558
cagttt	-8.98594
tgcccg	-8.98682
ctttca	-8.98735
attatt	-8.99046
gcctac	-8.99123
cctgggc	-8.99128
aggaggaa	-8.99133
agatct	-8.99257
ctccatc	-8.99313
aaagcca	-8.99524
tcctct	-8.99543
gcgagg	-8.99603
gggcgcc	-8.99996
aagttc	-9.00052
agagaga	-9.00088
caggccc	-9.00126
gagtcc	-9.00311
atagaa	-9.00373
acattg	-9.00374
gcggcgc	-9.00381
cctggtg	-9.00614
ggagaga	-9.00721
ccctgctg	-9.00838
ccaaaa	-9.00842
cccagcc	-9.01021
tgctac	-9.01045
tacaaa	-9.0105
ccccaac	-9.01102
cagctct	-9.01209
tgttct	-9.01241
caagctg	-9.01262
caagct	-9.01477
ccaggcc	-9.01535
acagaaa	-9.01546
ggaagaa	-9.01566
ctgggt	-9.01567
gccgac	-9.01661
cctgcgc	-9.01722
ctactt	-9.01745
gcccccg	-9.01943
tctatg	-9.0205
tgaagct	-9.02224
attcct	-9.02263
acatgc	-9.02413
aaaatga	-9.02429
ccacagc	-9.02517
gtttct	-9.02518
atgtgggaa	-9.02529
caagtc	-9.02561
tggaggag	-9.02598
tcaat	-9.02648
ctgaac	-9.02688
aagatt	-9.02919
acctgctg	-9.03035
cctctgc	-9.03265
agaaaat	-9.03293
cttaca	-9.0371
cccacg	-9.03769
tggccaa	-9.04047
ccacctc	-9.04195
cctcacc	-9.04217
aataga	-9.04233
ctttgt	-9.04242
ggggagg	-9.04336
ggccgtg	-9.04339
gacgtg	-9.04348
agaagctg	-9.04366
cagcttc	-9.04475
cctgggg	-9.04565
actggaa	-9.04597
tgcggg	-9.04607
ccccgcc	-9.04685
gtgtgt	-9.04691
ccggagc	-9.04746
tggctcc	-9.04818
cctgctc	-9.04822
ctcggg	-9.04852
ctggggc	-9.04908
ctcttcc	-9.0496
gcctcg	-9.05021
catcacca	-9.05045
aggta	-9.05098
ccgctgc	-9.0517
atttcc	-9.0528
ccaacc	-9.05283
cccctgg	-9.0541
cagagga	-9.05454
tgatgatgg	-9.05476
ggttctg	-9.05673
gatgcc	-9.05703
aaagaga	-9.058
tgtgcc	-9.05826
acagaga	-9.05828
tccttg	-9.05829
cattca	-9.05916
agtaaa	-9.06017
agaagatg	-9.06127
tcttga	-9.06476
aaaacca	-9.06532
cttcg	-9.06638
tacaca	-9.06749
ttggaga	-9.06804
atgacc	-9.06811
tcctgctg	-9.06813
ccctgccc	-9.0687
ctgctct	-9.06944
gtttcc	-9.0697
ccagcccc	-9.06974
ccgaggc	-9.07054
atcatt	-9.07057
gaatct	-9.07117
caggaaa	-9.072
tgcagt	-9.07214
gcggcggcg	-9.07403
gagcccc	-9.07476
atgtct	-9.07565
aaggcaa	-9.07651
tagta	-9.07677
cagcagcagc	-9.07718
tccgag	-9.07731
tgaatat	-9.07933
ctgccac	-9.07945
ttcagaa	-9.07966
gccgtgg	-9.08006
ctgtggg	-9.08021
acaaca	-9.08107
tgggaag	-9.0812
aaggct	-9.08149
tattga	-9.08374
atgggaa	-9.08453
ggtgtt	-9.085
cagaccc	-9.08525
ccagacc	-9.08721
gggacag	-9.08809
gtcctgg	-9.08821
gcgccgc	-9.08918
gggccgc	-9.09052
ttcatt	-9.09132
agaagct	-9.09194
gccaggc	-9.09455
attctg	-9.09569
accctgg	-9.0967
ggccggg	-9.09673
ttccct	-9.09676
agatgaa	-9.09697
ggttcc	-9.09712
ccctgcag	-9.0999
gagtttg	-9.10051
gcccggg	-9.10235
gcagcagc	-9.10267
cagcgac	-9.10405
gcgacg	-9.10643
accctca	-9.10646
ccacctcc	-9.10787
acgatg	-9.1079
catcacc	-9.10818
caggaag	-9.11037
ggtggagg	-9.11078
aaccaa	-9.1109
atgtgga	-9.11096
tgtggt	-9.11102
cagtcc	-9.11269
tacaac	-9.11327
ggcgag	-9.11716
gccatgg	-9.11731
cttcctc	-9.11803
cgaatggaatcatc	-9.11824
ccccaga	-9.1185
caacagc	-9.11874
aaaata	-9.11884
actaca	-9.11909
caaagt	-9.11927
tggaatgg	-9.11974
atgctga	-9.1206
tgtatg	-9.12166
aagaagc	-9.12318
aagaggaa	-9.12324
cctgcgg	-9.12677
ttattt	-9.1279
catccag	-9.12805
cccctcc	-9.12956
cagagca	-9.12976
agaagtt	-9.13051
ggtgcag	-9.13086
tctgcag	-9.13209
aaggaca	-9.13453
cagatcc	-9.135
cgccccc	-9.13837
aaacaca	-9.13865
tttcta	-9.14064
ccaaat	-9.14194
acagcaa	-9.14239
caagaac	-9.14433
aagcagaa	-9.14437
ttacaa	-9.14605
catttg	-9.15012
ctctccc	-9.15103
cagctgt	-9.15248
gctgggc	-9.15254
cacacac	-9.15551
ggatcc	-9.15668
aaggtt	-9.15836
cgaggcc	-9.15852
ccaggtg	-9.15997
ctgcggc	-9.16006
ggaaggag	-9.16023
tactat	-9.16024
ggggctg	-9.1612
cctcctcc	-9.16321
acgcag	-9.16522
cagcctg	-9.17345
ctttag	-9.17388
aaatcca	-9.17526
gggtct	-9.17673
ggctggg	-9.17679
tgcatt	-9.17807
ccctggg	-9.17816
agcagat	-9.1791
aacttt	-9.1794
cacggc	-9.18248
caccttc	-9.18369
ctggaca	-9.18445
tgaagtt	-9.18521
gccgccc	-9.18562
gaagtc	-9.18644
gactgtg	-9.18705
cttctac	-9.18793
caggcag	-9.19073
catcgt	-9.19118
ggcgcgg	-9.19247
caagtg	-9.19262
ctcagga	-9.19304
gttttt	-9.19363
ggaggaag	-9.19407
ggaagagg	-9.19608
aacaaaa	-9.1975
gtccctg	-9.19797
gaggcag	-9.19866
gctaca	-9.19956
caccccc	-9.19999
tattaa	-9.20136
catcccc	-9.20185
aaacaaa	-9.2021
cgccggc	-9.20337
gtttgc	-9.2058
ccatcacc	-9.20622
aggttt	-9.20634
atctgga	-9.2065
gagaaca	-9.20836
ggaggcg	-9.20865
aaggtgg	-9.20942
ccagaag	-9.21219
aggcctt	-9.21234
ctctgga	-9.21242
tccgtg	-9.21608
ggcaagg	-9.21626
ctgcttc	-9.21634
tgaaaatg	-9.21701
cgagagc	-9.22029
accccaa	-9.22132
tggattt	-9.22195
aatcaga	-9.22205
ctatgt	-9.22224
catccac	-9.22355
gtgtttg	-9.22468
ctccctc	-9.22527
cctgcagc	-9.22576
ggaacc	-9.22674
ggattt	-9.22682
ctcatt	-9.22697
cccggac	-9.2287
tgggaat	-9.22876
ctgtat	-9.22974
cccgggc	-9.23053
aaaggaaa	-9.2324
agaactt	-9.23247
cagcaac	-9.23253
aagaagaaa	-9.23375
gcctggg	-9.234
tctacacc	-9.24
tcagaaa	-9.24024
gatgac	-9.24135
cagcagca	-9.24182
aagaact	-9.24284
catcatc	-9.24437
gctgcagg	-9.24491
cagacac	-9.24494
ttgccaa	-9.24576
caacttc	-9.24645
cacccag	-9.24847
caccacca	-9.25161
atggcaa	-9.2519
gctgctgctg	-9.25509
atcttg	-9.25624
tgaattt	-9.25715
tttgcca	-9.25746
catcagc	-9.25749
cctccac	-9.25896
ccaaggcc	-9.25927
tcaacat	-9.25932
ccatcatc	-9.25972
tttgcaa	-9.26157
